{
  "Contant": [
    {
      "id": "हनुमान_चालीसा",
      "titleOne": "[PDF] Hanuman Chalisa PDF in Hindi | अर्थ एवं पाठ विधि सहित",
      "contentOne": "गोस्वामी तुलसीदास द्वारा रचित श्री हनुमान जी की वंदना एवं उनकी सेवा के लिए Hanuman Chalisa का पाठ अर्थ एवं पाठ विधि सहित यहां दिया जा रहा है। यदि आप इसका प्रतिदिन 51 बार या अधिकतम 101 बार पाठ करते है तो आपके समीप भूत-प्रेत और नकारात्मक लोगों या शक्तियों का वास नहीं होगा। कष्टों से छुटकारा पाना हो या किसी कठिन कार्य को पूरा करना हो, इन दोनों के लिए इस संकटमोचन चालीसा का पाठ यहां दिए गए - सुंदरकांड पाठ हिंदी PDF के साथ आपको हर दिन 40 बार करना चाहिए। नीचे संपूर्ण Shri Hanuman Chalisa PDF in Hindi डाउनलोड के लिए दिया गया है-",
      "contentTwo": "इस चालीसा का प्रतिदिन पाठ करके आप हनुमानलला के परम भक्त बन सकते है। श्री हनुमान चालीसा के पाठ से आपके मन की दृढ़ इच्छा, आत्मनिष्ठा, आस्था एवं आत्मशक्ति में अवश्य वृद्धि होगी। संकटमोचन हनुमान जी द्वारा भगवान रामचंद्र की भक्ति एवं सेवा का एक अद्वितीय रूप प्रस्तुत करते है। श्री हनुमान जी का विशेष व्यक्तित्व बहुत ही प्रतापी और तेजवान है। यहां दिये गए हनुमान चालीसा हिंदी में PDF के अलावा आप इससे जुड़े हुए अन्य PDF भी जरूर पढ़े-",
      "contentThree": "हिंदूमात्र का प्रिय ग्रंथ श्रीरामचरितमानस कहते हैं, श्री हनुमान जी की प्रेरणा से ही श्री तुलसीदास जी ने उसकी रचना प्रारम्भ की और वे पद-पद पर उनकी सहायता करते गये। श्री तुलसीदास जी का जीवन भी इसका साक्षी है। प्रसिद्ध है के वे नित्य शौच से लौटते समय शौच का बचा जल एक बेर के वृक्ष-मूल में डाल देते थे। उस पेड़ पर एक प्रेत-आत्मा रहता था। प्रेतयोनि की तृप्ति ऐसी ही निकृष्ट वस्तुओं से होती है। प्रेत आत्मा उस अशुद्ध पानी से खुश हो गया। एक दिन उसने प्रकट होकर श्री तुलसीदास जी से कहा, मैं आपके इस कार्य पर अति प्रसन्न हूं। बताइए, आपकी क्या सेवा या मदद करूं?",
      "contentFour": "मुझे श्री रघुनाथ जी के दर्शन करा दो।' श्री तुलसीदास के कहने पर प्रेत ने उत्तर दिया - यदि मैं रघुनाथ जी का दर्शन करा सकता तो अधम प्रेत ही क्यों बना रहता, किन्तु मैं आपको समस्या का समाधान का तरीका बता सकता हूं। अमुक स्थान पर श्री रामायण की कथा होती है। वहां सर्वप्रथम वृद्ध के वेष में श्री हनुमान जी नित्य पधारते है और सबसे दूर बैठकर कथा सुनकर सबसे पीछे जाते है। आप उनके चरण व पैर पकड़ ले। उनकी कृपा से आपकी लालसा पूर्ण हो सकती है।  तुलसीदास जी उसी दिन श्री रामायण की कथा में पहुंचे। उन्होंने वृद्ध कुष्ठी के वेष में श्री हनुमान जी को पहचान लिया और कथा की समाप्ति के बाद उनके चरण पकड़ लिये। श्री हनुमान जी गिड़गिड़ाने लगे, किंतु श्री तुलसीदास जी की निष्ठा एवं प्रेमाग्रह से दयामूर्ति पवनकुमार ने उन्हें मंत्र देकर चित्रकूट में अनुष्ठान करने की आज्ञा दी। उन्होंने श्री तुलसीदास जी को प्रभु-दर्शन कराने का वचन दे दिया। Shri Hanuman जी की कृपा का प्रत्यक्ष फल उदित होने लगा। श्री तुलसीदास जी चित्रकूट पहुंचे और अंजना नंदन के बताये मंत्र का अनुष्ठान करने लगे। एक दिन उन्होंने अश्व पर आरूढ़ श्याम और दो कुमारों को देखा, किंतु देखकर भी उन्होंने ध्यान नहीं दिया। श्री हनुमान जी ने प्रत्यक्ष प्रकट होकर श्री तुलसीदास जी से पूछा - 'प्रभु के दर्शन हो गये न?' 'प्रभु कहाँ थे?' श्री तुलसीदास जी के चकित होकर पूछने पर हनुमान जी ने कहा - 'अश्वारोही कुमार, जो तुम्हारे सामने से निकले थे।' 'आह!' श्री तुलसीदास जी अत्यंत व्याकुल हो गये - 'मैं प्रभु को पाकर भी उनसे वंचित रहा।' छटपटाते हुए उनके दोनों आँखों से आँसू बह रहे थे और उन्हें अपने तन की सुध नहीं थी।  कृपामूर्ती श्री हनुमान जी ने उन्हें प्रेमपूर्वक धैर्य बंधाया - तुम्हें पुनः प्रभु के दर्शन हो जायेंगे। और दयाधाम श्री मारुति की कृपा से उन्हें परम प्रभु श्री राम के ही नहीं, राज्य- सिंहासन पर आसीन भगवती सीता सहित श्री राम, भरत, लक्ष्मण, शत्रुघ्न के साथ सुग्रीव और विभीषण आदि सखा तथा वसिष्ठ आदि समस्त प्रमुख जनों के भी दर्शन प्राप्त हो गये। कृपामूर्ति हनुमान जी की कृपा से प्रभु की इस अपूर्व छटा का ही दर्शन कर श्री गोस्वामी जी कृतार्थ नहीं हुए, अपितु मंदाकिनी के पावन तट पर उन्होंने श्री राम और लक्ष्मण को अपने हाथों चंदन घिसकर तिलक भी कराया। मानस-मर्मज्ञ कहते है कि श्री रामचरितमानस की रचना के समय श्री तुलसीदास जी को कठिनाई का अनुभव होते ही कृपामूर्ति श्री हनुमान जी स्वयं प्रकट होकर उनको सहायता किया करते थे।",
      "contentFive": "परम प्रभु श्री राम का दर्शन समस्त लौकिक-पारलौकिक सुखों का मूल है। श्री राम की प्रेमा-भक्ति के बिना कुछ भी संभव नहीं है और उस प्रेम-भक्ति की प्राप्ति काम आदि से ग्रस्त हम सांसारिक जीवों को सहज नहीं। दयामय प्रभु की कृपा दृष्टि पड़ जाती है, प्रभु एवं उनकी प्रेमा-भक्ति को प्राप्त कर लेता है और कृपामूर्ती श्री हनुमान जी इसके लिए प्रतिक्षण प्रस्तुत है। जीवमात्र को प्रभु के मंगलमय चरण-कमलों में पहुंचाकर उसका कल्याण करने के लिए वे अधीर रहते हैं, किन्तु हमारी ही प्रभु-प्राप्ति की इच्छा नहीं होती। हम वासनाओं के प्रवाह में आकण्ठ-मग्न होकर सुख का प्रत्यक्ष ज्ञान कर रहे है। इनसे पृथक होना ही नहीं चाहते। गदाधारी कृपामय हनुमान जी की ओर झाँकना भी नहीं चाहते, इसी कारण वे दयाधाम विवश हो जाते हैं। उनकी इच्छा अपूर्ण व खाली रह जाती है। संतुष्ट होने पर हनुमान जी को जीव का परम कल्याण करते देर नहीं लगती, पर उन्हें संतुष्ट करने की इच्छा हो तब न। आजन्म ब्रह्मचारी हनुमान जी सदाचार, धर्म-पालन, ब्रह्मचर्य-पालन, दीन-दुखियों की सेवा-सहायता, शास्त्रों, संतों, महापुरुषों, भक्तों एवं भगवान के प्रति श्रद्धा, विश्वास एवं प्रीति से सहज ही तुष्ट हो जाते है और अपने नित्य सहचर श्री हनुमान जी के संतुष्ट होते ही श्री रघुनाथ जी तत्क्षण प्रसन्न हो जाते है। मारुति की प्रसन्नता में ही जीवन और जन्म की सार्थकता तथा सफलता है। अनन्त मगलालय कृपामूर्ती अंजनानंदन का पावन चरित्र वाल्मीकि रामायण, अध्यात्म रामायण और पुराणों में विस्तारपूर्वक गया है। वे कृपामूर्ती महावीर हनुमान जी कृपा करें!",
      "contentSix": {
        "1": "यह विश्व कर्ममय है। प्रकृति भी अपनी स्वाभाविक गति से अपने कर्म में सदैव तत्पर रहती है। कर्म ही गति है अंततः कर्म ही जीवन है। यदि मनुष्य कर्म नहीं करता है, तो उसे कदापि किसी भी प्रकार की उपलब्धि जीवन में नहीं हो सकती है। कर्म का परिणाम फल प्राप्ति है। कर्म करने से पहले काम के लक्ष्य को तय किया जाता है। प्रायः यह देखा जाता है, कि कभी-कभी जिस लक्ष्य को लेकर कर्म किया जाता है, वह प्राप्त नहीं हो पाता है। ऐसी स्थिति में मनुष्य निराशा और अवसाद में घिर जाता है। वह भाग्यवादी बन कर सोचने लगता है कि कर्म से नहीं भाग्य से ही सभी कुछ प्राप्त होता है।",
        "2": " प्रायः निराश होकर भीरू लोग जीवन के प्रति निराश हो जाते हैं और आत्महत्या तक कर डालते हैं। वस्तुतः यह भय और आत्महत्या निराशा के परिणाम हैं। फल की प्राप्ति बहुत आसक्ति या मोह रखने पर भी यह स्थिति हो जाती है। जीवन में सफलता और असफलता का क्रम भी रात-दिन की भांति है। घनी काली रात्रि सदैव नहीं रहती है, दिन की उजली धूप नया संदेश लेकर प्रति सुबह आती है।",
        "3": ""
      },
      "contentSeven": "मानसिक शक्ति और चिंतन :- मानव की समस्त गतिविधियां, इच्छाओं, संकल्प और विकल्प का केंद्र बिंदु मानव का मन ही है। गीता में भी श्री कृष्ण ने अर्जुन को समझाया है कि मन एक रथ में जुते हुए शक्तिशाली अश्व की भांति है। मनोविज्ञान के अनुसार भी मानव के व्यक्तित्व के निर्माण में मन अथवा मानसिक शक्ति महत्वपूर्ण कार्य करती है। मन के कारण ही उसे 'मनुज' और मानव संज्ञा भी दी जाती है। Sankat Mochan and Lord Ram जिस प्रकार रेल के इंजन में ऊर्जा के कारण ही रेलगाड़ी में जुते हुए इतने डिब्बे सरलता से चल पड़ते है, इसी भांति मानव की गतिविधियों और व्यवहार को मानसिक शक्ति ही प्रेरित करती है, संचालित करती है। मन की शक्ति स्वाभाविक होती है। जीवन धारण करने और जीवन की वृद्धि तथा विकास के साथ यह मानसिक शक्ति बनी रहती है। पशु-पक्षियों अथवा अन्य जीवधारियों में मानसिक शक्ति का विकास उस रूप में नहीं होता है। इसलिए मनुष्य उन्हें अपनी इच्छानुसार नियंत्रित भी कर सकता है। मन की शक्ति अजेज्ञ है और मन का दुर्ग बहुत ही शक्तिशाली है। मन कभी भी शांत और चुप नहीं रहता है, वह विश्राम नहीं करता है, किसी न किसी दिशा में सदैव चिंतन करता रहता है, गतिशील रहता है। जिस भांति ज्वालामुखी के अंदर प्रचंड लावा भरा रहता है, उसी भांति मन के पास भी संकल्प और विकल्प का लावा है। चिंतन शक्ति का केंद्र बिंदु मन है। मन की गति स्वभाव से चंचल और स्वच्छंद होती है। इसे अभ्यास के द्वारा ही नियंत्रित किया जा सकता है। मन के अनुसार चिंतन के सकारात्मक और नकारात्मक रूप होते हैं। हमारे सुख और दुखों का कारण भी मन ही बनता है। मन की अपराजेय शक्ति को चिंतन के सकारात्मक रूप में ढालने से व्यक्ति भी अपराजेय हो जाता है। यही चिंतन संकल्पशक्ति का रूप ले लेता है। यही चिंतन मनोरथ बनता है। कालिदास का कथन है - ऐसा कोई स्थान नहीं जहां, मनोरथ की पहुंच न हो। मन की जीत और हार :- मन की जीत का अर्थ है - विश्व को जीतना, अर्थात मनुष्य जो चाहे वह प्राप्त कर सकता है, बन सकता है। इसमें इतनी ऊर्जा और शक्ति है। इसके प्रचंड वेग, उसकी प्रचंड शक्ति को ही यदि जागृत किया जा सके तो मानव का पथ सदैव विजय की ओर बढ़ता है। कार्य करने के लिए हाथ तभी उठता है, जब उसमें स्पंदन होता है। राजा ब्रूस की बहुत प्रचलित कहानी इस चिंतन को सकारात्मक रूप देती है। चींटी की विजय जब उसके मन को प्रेरित करती है, दृढ़ विश्वास, शक्ति जगाती है, उसके आत्मबल को चुनौती देती है, उसे ललकारती है तो चिंतन सकारात्मक होकर उसे विजयश्री प्रदान करता है। युद्ध स्थल में आग उगलती हुई तोपों के सम्मुख सैनिकों की संकल्प शक्ति जो सकारात्मक चिंतन है, उन्हें निडर होकर आगे बढ़ने के लिए प्रेरित करती है। ध्रुव की कहानी, संकल्प शक्ति तथा मन के सकारात्मक चिंतन का रूप है। सिकंदर के विश्व-विजय बनने की कामना मन का ही प्रचंड वेग था। एवरेस्ट की चोटी पर पताका फहराने वाले तेनसिंह के मन की अजेय शक्ति उसे बार-बार बर्फ़ीले तूफानों का मुकाबला करने की चुनौती देती थी। समुद्र के तट पर बैठा हुआ व्यक्ति डूबने के भय से समुद्र के आंचल में छिपे मोती कैसे प्राप्त कर लेगा। अतः मन को दीप्त करना ही उद्देश्य की ओर बढ़ने का आरंभ है। लक्ष्य प्राप्ति तक रुके रहना सार्थक चिंतन नहीं होता। असफलता और विश्राम से कोई नाता नहीं रखता है। जैसे सफलता मन की जीत है, वैसे ही असफलता मन की हार है। यह सृष्टि का अटल नियम है कि सफलता के साथ असफलता भी मिलती है। परंतु इसका मतलब यह कदापि नहीं कि सदैव असफलता ही मिलेगी। मन की चिंतन शक्ति जब नकारात्मक रूप लेती है, शिथिल होती है, भय ग्रस्त हो जाती है, तब ही असफलता मिलती है। निराशा मन को प्रबुद्ध और चैतन्य व्यक्तियों के कथन, उनके जीवन के प्रसंग और उदाहरण नई शक्ति देते हैं। किसी पानी से आधा भरे गिलास को दो रूपों में कहा जाता है। आधा भरा, आधा खाली। आधा खाली नकारात्मक रूप को उभारता है, जबकि आधा भरा कहना सकारात्मक रूप को बताता है। मन की निराशा धीरे-धीरे तन को भी दुर्बल बनाती है और मनुष्य थका हुआ, उदास रहने लगता है। हंसी औरा रोना ये मन की ही भावना है। रस्सी को सांप मान लेना मन का भय है। मन की गहराई तो समुद्र से भी गहरी है। फिर मन की चेतन, अवचेतन आदि स्थितियां हैं। अवचेतन की परतों में अनेक रहस्य छिपे रहते हैं। मन को हार से अलग करने का साधन है, वीर, महान बलिदानी और संकल्प शक्ति से संपन्न व्यक्तियों के चरित्र, कथन को पढ़ना और आत्ममंथन करना। विश्व के इस सत्य को स्वीकार करना कि सदैव एक ही स्थिति कभी भी नहीं रहती है। एक निश्चिंत मन का युवक हाथी को पूंछ से पकड़कर रोक लेता है, लेकिन एक अच्छे भोजन करके अधिक शक्शिाली बनने की चिंता में घुले, निराश व्यक्ति को हाथी घसीट कर ले जाता है। इस कहानी में निराश मन के परिणाम को ही व्यक्त किया गया है। अतः जीवन में निराश होकर हाथ पर हाथ रखकर बैठने की अपेक्षा निरंतर सकारात्मक सोचकर श्रम करना ही जीवंत होने का प्रमाण है, अन्यथा मनुष्य जीते जी भी मुर्दा बन जाता है।",
      "titleTwo": "Hanuman Chalisa PDF | श्री हनुमान चालीसा",
      "titleThree": "गोस्वामी तुलसीदास और हनुमान चालीसा | Tulsidas and Hanuman Chalisa",
      "titleFour": "संकटमोचन हनुमान चालीसा और मन की शक्ति",
      "titleFive": "",
      "Image": "/images/Hanuman Chalisha.webp",
      "PDFName": "हनुमान चालीसा | Hanuman Chalisa Hindi PDF",
      "link": "",
      "pdf": "/PDF/Hanuman_Chalisa.pdf",
      "audio":"/audio/Shri Hanuman Chalisa.mp3"
    },
    {
      "id": "सुंदरकांड",
      "titleOne": "Sunderkand PDF | सुंदरकांड अर्थ एवं पाठ विधि सहित",
      "contentOne": "सुंदरकांड में गोस्वामी तुलसीदासजी ने प्रभु श्री राम के परम प्रिय भक्त हनुमानजी की लीलाओं का विशद् वर्णन किया है। इस अध्याय में प्रस्तुत की गई अद्भुत और मनोहारी लीलाओं के कारण ही तुलसीदास ने इसे 'सुंदरकांड' का नाम दिया। इस अध्याय में हनुमानजी की सुंदर लीलाओं के साथ ही राजनीति, ज्ञान, कर्म और भक्ति के भी सुंदर दर्शन होते हैं। तुलसीदास सुंदरकांड पाठ हिंदी में PDF के द्वारा संदेश देते हैं कि भक्त को सदैव ज्ञान, भक्ति और कर्म से युक्त होना चाहिए। जीवन में ज्ञान, भक्ति और कर्म का समन्वय निश्चित सफलता की ओर अग्रसर करता है। उम्मीद है जिस प्रकार आपने Hanuman Chalisa का Hindi PDF इस ब्लॉग पर पढ़ा उसी प्रकार नीचे दिया गया गीताप्रेस द्वारा प्रकाशित Shri Sunderkand PDF आपके आधुनिक जीवन में अपना दैनिक स्थान बनाएगा एवं आपके परिजनों के लिए अत्यंत उपयोगी एवं प्रेरणादायी सिद्ध होगा।",
      "contentTwo": "आपकी जिंदगी में किसी प्रकार का कष्ट या दुख है तो आप संकल्प लेकर सुंदरकांड के साथ 3 दिनों तक संकटमोचन हनुमान जी की Shri Bajrang Baan PDF, अष्टक, बाहुक, आरती आदि का स्तुति पाठ कर सकते है। Sunderkand path के साथ स्तुति पाठ करने से आपके मन की सभी इच्छाएं एवं अभिलाषाएं पूरी होती है और सिर्फ एक नहीं बल्कि अनेक समस्याओं का निवारण भी शीघ्र होने लगता है।",
      "contentThree": "मित्रों, ऊपर आपने जो Sunderkand PDF in Hindi डाउनलोड कर पढ़ा, वो मूल रामायण का ही एक पाठ है। आदिकवि वाल्मीकि द्वारा विरचित आदिकाव्य रामायण भारतीय संस्कृति का अमूल्य रत्न है। यह राम के चरित्र का अनूठा काव्यमय वर्णन ही नहीं प्रत्युत भारतीय धर्मप्राण संस्कृति का अद्वितीय उपास्य ग्रन्थ है। रामायण का 'सुंदरकांड' आध्यात्मिक दृष्टि से अत्यधिक महत्वपूर्ण है।",
      "contentFour": "राम कथा के मार्मिक अंशों को समेटे हुए यह कांड अपने आप में अद्भुत है। इसमें जीवन की विविध दशाएं, उनका कोमल और कठोर अंश, आदर्श और यथार्थ की भावभूमि पर समस्याओं का समाधान इतने रम्य रूप में प्रस्तुत किया गया है कि पाठक उसमें अभिभूत होकर रह जाता है।",
      "contentFive": "विभिन्न शुभ अवसरों व शुभ कार्यों के आरंभ में सुन्दरकाण्ड का पाठ कराने का विद्वानों द्वारा विशेष महत्व बताया गया है। Sunderkand Path कराने से मनोवांछित (अभिलषित) फल की प्राप्ति तथा आत्मा की शांति के साथ ही घर में सुख-समृद्धि भी होती है, ऐसा माना जाता है। धर्म-विशारदों की ऐसी मान्यता है कि सुंदरकांड के पाठ से महावीर हनुमान अति शीघ्र प्रसन्न हो जाते हैं और उनकी कृपा सरलता से प्राप्त होने लगती है। सुंदरकांड में हनुमानजी ने अपने अनुपम साहस, अतुलित बल और प्रखरतम् बुद्धि के द्वारा सीताजी की खोज की थी। अतः यह अध्याय हनुमानजी की सफलता को दर्शाता है और उनके भक्तों को सत्कार्य करते हुए जीवन में सफल होने की प्रेरणा प्रदान करता है। वास्तव में सुंदरकांड एक भक्त की भव्य विजय का अध्याय है, जो अपने इष्ट प्रभु श्री राम की कृपा और अपनी इच्छाशक्ति के बल पर अति विस्तृत समुद्र को लांघने का चमत्कार कर सकता है। इसी कारण रामचरितमानस के इस अध्याय को न केवल सुंदरकांड का नाम दिया गया, बल्कि इसे अत्यंत श्रेष्ठ भी माना गया है। सुंदरकांड रामचरितमानस का वह खंड है जो कठिनतम परिस्थितियों में डूबते व्यक्ति को भी तिनके का सहारा बनकर उबार लेता है। वह दुर्गम और दुरूह परिस्थितियों से संघर्ष करने की ताकत प्रदान करता है और विश्वास दिलाता है कि जिस तरह पवनपुत्र हनुमान को याद दिलाने पर ध्यान आता है कि वे तो अतुलित बलधामा हैं, उसी प्रकार हर व्यक्ति के पास अदम्य साहस और असीम ताकत है। जरूरत है कि हम इस शक्ति को पहचानें और किसी तरह का समझौता किए बिना प्रतिकूल परिस्थितियों से लोहा लेने के लिए तैयार रहें। जिस तरह भगवान हनुमान के मार्ग में बाधाएं भी मिलती हैं और प्रलोभन भी मिलते हैं मगर वे इन दोनों से तटस्थ अपने लक्ष्य की और उन्मुख रहते हैं। सुंदरकांड का पाठ कर व्यक्ति भी अपने भीतर उसी तरह की तटस्थता और दृढ़ता का विकास करता है जो उसे अपने लक्ष्य से भटकने नहीं देता है। मगर तकलीफ इस बात की है कि आज के समय में ऊर्जा के इस अपरिमित भंडार को खोलने और पढ़ने के प्रति समकालीन पीढ़ी के भीतर उस तरह का आकर्षण नहीं रहा है। सुंदरकांड श्रीरामचरितमानस का सबसे मनोहर अध्याय है। जिस तरह महाभारत का विराटपर्व सर्वोत्तम अंश है, उसी तरह श्रीरामचरितमानस में सुंदरकांड सबसे अच्छा अंश है। इसके श्रेष्ठ होने की अवस्था का कारण का वर्णन करते हुए कहा गया कि - श्री सुंदरकांड में भगवान राम सुन्दर हैं, पूरी कथा अतिसुन्दर है, माता सीता सुन्दर हैं। इसके अलावा इसमें श्री हनुमान जी का पवित्र जीवन चरित्र है जो सेवकों के लिए कल्पवृक्ष है। ",
      "contentSix": {
        "1": "अगर आपकी कुंडली का कोई ग्रह आपके जीवन में नकारात्मक प्रभाव डाल रहा है तो सुंदरकांड का नियमित पाठ करने से उस ग्रह का प्रभाव कम हो जाता है। प्रत्येक मंगलवार और शनिवार को इसका पाठ करने से मंगल तथा शनि ग्रह के बुरे प्रभाव समाप्त हो जाते हैं।",
        "2": "अगर आपको लगता है कि आपके अंदर किसी बुरी नकारात्मक शक्ति का वास हो गया है तो आपको शिघ्र ही सुंदरकांड का पाठ शुरु कर देना चाहिए। इसके पाठ के प्रभाव से आपके घर में भूत-प्रेत व प्रेतआत्मा से संबंधित किसी भी प्रकार की नकारात्मक शक्तियों का वास नहीं होता। मन लगाकर इसकी चौपाइयों को गाने से आपके घर के लोगों का मन भी अशांति से बचता है। ऐसी कोई विशेष परिस्थिति हो जब आप इसका पाठ नियमित रुप से न कर पाये तो प्रयास करे की कम से कम सप्ताह में एक बार अवश्य करें।",
        "3": "इस पाठ को करने की सलाह कई बार आपको ज्योतिषाचार्यों या विद्वानजनों से मिलती होगी। वे ऐसी सलाह बार-बार इसलिए देते हैं; क्योंकि वे इस पाठ के महत्व को जानते है। इसका पाठ करने से आपकी जिन्दगी में मौजूद और भविष्य में आने वाली सभी परेशानियां छू मंतर हो जाती है। इससे आपके आत्मविश्वास में भी बहुत वृद्धी होती है तथा आप जीवन में सफलता की ओर अग्रसर होते है। आपकी बुद्धि तीव्र होती है।        "
      },
      "contentSeven": "राम के बाल स्वरूप के वर्णन को बालकाण्ड कहते हैं, लंका में राम के स्वरूप को लंकाकाण्ड के स्वरूप में हम जानते है। प्रश्न उठता है इस अध्याय को सुंदरकांड क्यों कहा है? सुंदरकांड के माध्यम से जो पूरी चर्चा कही गयी है उसका प्रमुख केन्द्र हनुमान है। परन्तु प्रत्यक्ष और परोक्ष स्वरूप में जिनका वर्णन मुख्यतः किया जा रहा है वो 'राम' हैं। यहां सुंदरकांड के स्वरूप में जो नाम दिया गया है उसका संबंध हनुमान से नहीं है, सीधे राम से है। राम का सौंदर्य और पूर्णया सुंदरकांड में ही प्रकट होती है। अब वो किस प्रकार से? ये हम सुंदरकांड में देखेंगे, समझेंगे। यहां सुन्दरकाण्ड 'राम' पर केन्द्रित होकर प्रस्तुत कर रहे है। जो ग्रंथ है ही राम के चरित्र का वर्णन करने के निमित्त लिखा हुआ, उसमें सुंदरकांड नामक स्थान पर राम का चरित्र किस प्रकार से उभर कर आ रहा है? ये बात जब समझ में आती है तो शब्द की सार्थकता स्वतः ही प्रकट होती है। राम चरित्र में यदि प्रवेश करें तो जानेंगे कि राम किस प्रकार से मानवीय स्वरूप में अकर्ता भाव को प्रस्तुत करते है। समर्पण सदैव स्वयं के अकर्ता भाव को धारण करने से ही प्रकट होता है। जो कर्ता है अर्थात् जो स्वयं को कर्ता समझता है वो कभी भी समर्पण को प्राप्त नहीं कर सकता। राम हो अथवा कृष्ण ये दोनों ही चरित्र मानवीय जीवन में किस प्रकार से जीया जाये? इसके उत्कृष्ट उदाहरण के स्वरूप में सदैव से माने जाते रहे हैं। मनुष्य की पूर्णता ही राम और कृष्ण के स्वरूप में है। दो छोर होते हुये भी ये पूर्ण है। मानव अपने मानवीय स्वरूप में ही जीवन को व्यतीत करते हुये किस प्रकार से पूर्णता को पाये? ये बात ज्ञानियों ने जिन दो जीवन के समक्ष देखी उन्हें ही 'भगवान' कहा। इन दोनों ही व्यक्ति श्रेष्ठों ने स्वयं को भगवान कभी नहीं कहा। यहां ध्यान देने योग्य है भगवान शब्द का प्रयोग किया गया है। इन दोनों ही श्रेष्ठ स्वरूपों ने स्वयं को सहज, सरल रखते हुये केवल अपना मानवीय जीवन जीया है, अपनी विशिष्ठता को सिद्ध करने का इनमें कोई ध्येय नहीं था। मानवीय जीवन अपने शुद्धतम स्वरूप में किस प्रकार से जीया जाये, यही बात हम रामचरित्र द्वारा समझते है। राम के जीवन के विविध खण्डों का जब उल्लेख किया जाता है तो जहां राम चरित्र के विषय में सबसे अधिक मूल्यवान बातों को ज्ञानियों ने विवेचन कर प्राप्त किया तो पाया कि किसी भी मानवीय स्वरूप की इससे उत्कृष्ठ अवस्था नहीं हो सकती, जो समय विशेष में 'राम' के मध्य से देखी गयी। स्वयं की शक्तियों तथा अवस्था का व्यर्थ ही तथा अन्य भयभीत करने के लिये स्वयं के दंभ के कारण अथवा किसी अन्य के अहंकार को मिटाने के लिये जानकर जो इनका प्रयोग नहीं करते हैं वो 'राम' है। प्रथम विषय जिस ओर ध्यान जाता है वो यही प्रकृति की ओर समर्पित भाव है। प्रकृति की सीमाओं में उनका उल्लंघन किये बिना, प्रकृति को पूर्ण सम्मान देते हुये जो व्यवहार है वही 'राम' की मर्यादा है। श्री हनुमान जी के कृपा प्रसाद स्वरूप - गीताप्रेस द्वारा प्रकाशित राम नाम से अलंकृत Sunderkand PDF in Hindi को हम भक्तों तक PDF के माध्यम से पहुँचा रहे हैं। यह प्रेरणा और कर्मशिक्त भी उन्हीं मंगल मूरत जी का ही है। यह आर्शीवाद और कामना तो हमारी अपने आराध्य श्री हनुमान जी महाराज से सर्वदा ही रहती आयी है और ऐसे कृपालु हैं श्री रामदूत जी कि सदा ही सहाय रहते आये हैं। अनूठे भक्तों के चमत्कारी कार्य कलापों की एक कड़ी यह 'सुंदरकांड' हम आपकी सेवा में लोकार्पित कर रहे हैं। अपार हर्ष के साथ आइये हम इसे निहारे और हनुमानजी की सत्प्रेरणा और प्रभु कृपा के प्रसाद से सदा आंनदित रहें लाभान्वित हों। आप सभी सुधी पाठकों को आपके सुंदरकांड को पढ़ने की भावना को सादर नमन करते है।",
      "titleTwo": "Sunderkand in Hindi PDF | सुंदरकांड पाठ",
      "titleThree": "सुंदरकांड कब और क्यों पढ़े? | Sunderkand Path PDF",
      "titleFour": "सुंदरकांड का पाठ करने के चमत्कारिक 3 फायदे",
      "titleFive": "रामायण के इस कांड को 'सुंदरकांड' क्यों कहा जाता है?",
      "Image": "/images/sunderkand.webp",
      "PDFName": "सुंदरकांड | Sunderkand Hindi PDF",
      "link": "",
      "pdf": "/PDF/sunderkand-paath.pdf"
    },
    {
      "id": "वाल्मीकि_रामायण",
      "titleOne": "वाल्मीकि रामायण (Srimad Valmiki Ramayana) Hindi",
      "contentOne": "वाल्मीकीय रामायण संस्कृत साहित्य का एक आरम्भिक महाकाव्य है जो संस्कृत भाषा में अनुष्टुप छन्दों में रचित है। इसमें श्रीराम के चरित्र का उत्तम एवं वृहद् विवरण काव्य रूप में उपस्थापित हुआ है। महर्षि वाल्मीकि द्वारा रचित होने के कारण इसे ‘वाल्मीकीय रामायण’ कहा जाता है। वर्तमान में राम के चरित्र पर आधारित जितने भी ग्रन्थ उपलब्ध हैं उन सभी का मूल महर्षि वाल्मीकि कृत ‘वाल्मीकीय रामायण’ ही है।. वाल्मीकि रामायण (Srimad Valmiki Ramayana) Hindi",
      "contentTwo": "वाल्मीकीय रामायण’ के प्रणेता महर्षि वाल्मीकि को ‘आदिकवि’ माना जाता है और इसीलिए यह महाकाव्य ‘आदिकाव्य’ माना गया है। यह महाकाव्य भारतीय संस्कृति के महत्त्वपूर्ण आयामों को प्रतिबिम्बित करने वाला होने से साहित्य रूप में अक्षय निधि है।. वाल्मीकि रामायण (Srimad Valmiki Ramayana) Hindi",
      "contentThree": "महर्षि वाल्मीकि ऋषि-द्रष्टा थे। वस्तुओं के भाव, धर्म तथा तत्व का सुविज्ञ जन ही ऋषि पद से वन्दनीय होता है। आदिकवि ने किसी प्राचीन काव्य का दर्शन, श्रवण तथा अवलम्बन किये बिना ही सर्वोत्कृष्ट काव्य का निर्माण किया। वे कविहृदय थे। कवि का अर्थ होता है- नेत्रों के व्यापार से दूर रहने वाला अतीत एवं अनागत पदार्थों को यथार्थ रूप से देखने वाला दिव्य पुरुष। यही कारण है कि ऐतिहासिक काल के अरूणोदय में रचे जाने पर भी यह ग्रंथ अनुपम और अद्वितीय है।",
      "contentFour": "",
      "contentFive": "",
      "contentSix": {
        "1": "काव्यगुणों की दृष्टि से वाल्मीकीय रामायण अद्वितीय महाकाव्य है। विद्वानों का मत है कि यह महाकाव्य संस्कृत काव्यों की परिभाषा का आधार है। अन्य रचनाकारों के समक्ष उनकी रचनाशैली के लिये अनेक प्रेरक तथा पथ-प्रदर्शक ग्रन्थ रहे हैं किन्तु महर्षि वाल्मीकि के सम्मुख ऐसी कोई रचना नहीं थी जो उनका पथ-प्रदर्शन कर सके। अतः यह महाकाव्य पूर्णतः उनकी मौलिक कृति है। अपने इस महाकाव्य में महर्षि वाल्मीकि ने अद्वितीय शैली में प्रकृति-चित्रण, संवाद-संयोजन तथा विषय प्रतिपादन किया है।. वाल्मीकि रामायण (Srimad Valmiki Ramayana) Hindi",
        "2": "प्राचीन ग्रन्थों में वाल्मीकीय रामायण का उल्लेख – अग्निपुराण, गरुड़पुराण, हरिवंश पुराण (विष्णु पर्व), स्कन्द पुराण (वैष्णव खण्ड), मत्स्यपुराण, महाकवि कालिदास रचित रघुवंश, भवभूति रचित उत्तर रामचरित, वृहद्धर्म पुराण जैसे अनेक प्राचीन ग्रन्थों में महर्षि वाल्मीकि एवं उनके महाकाव्य रामायण का उल्लेख मिलता है। वृहद्धर्म पुराण में इस महाकाव्य की प्रशंसा “काव्य बीजं सनातनम्” कह कर की गयी है।यही निम्नलिखित ग्रन्थ है।. वाल्मीकि रामायण (Srimad Valmiki Ramayana) Hindi",
        "3": "भारत की पावन भूमि ,महान संत ,ऋषि मुनियो तथा महापुरुषों का जन्म स्थल और कर्म क्षेत्र रहा है ,यही कारण रहा है कि  भारतीय शिक्षा ,ज्ञान का अनुकरण कई देश -विदेश में होता रहा है। भारत के महान तपस्वी तथा (रामायण )नामक महाकाव्य के सृजन कर्ता -महर्षि वाल्मीकि – सदा ही अग्रणी है जिन्होंने सारी दुनिया को (रामायण महाकाव्य )के माध्यम से चलने के लिए प्रेरित किया।"
      },
      "contentSeven": "रामायण धारावाहिक का प्रसारण टीवी पर दिखाया गया जिसे भक्तों ने बड़े भक्तिभाव के साथ देखा। जो भक्त मंदिर या घर में रामायण का नियमित रूप से पाठ या श्रवण करते हैं उनके घरों में शान्ति और खुशहाली सदैव विराजमान रहती है। वाल्मीकीय रामायण की अनेक प्रकार की पारायण विधियाँ हैं। श्रीरामसेवाग्रन्थ, अनुष्ठानप्रकाश, स्कान्दोक्त रामायण-माहात्म्य, बृहद्धर्मपुराण तथा शाड्डर, रामानुज, मध्य, रामानन्द आदि विभिन्न सम्प्रदायों की अलग-अलग विधियाँ हैं, यद्यपि उनका अन्तर साधारण है। इसी प्रकार इसके सकाम और निष्काम अनुष्ठानों के भी भेद हैं।",
      "titleTwo": "",
      "titleThree": "Srimad Valmiki Ramayana PDF | अर्थ एवं पाठ विधि सहित",
      "titleFour": "गीता प्रेस द्वारा प्रकाशित संपूर्ण Srimad Valmiki Ramayana download करें",
      "titleFive": "",
      "Image": "/images/Ramayan.jpg",
      "PDFName": "वाल्मीकि रामायण (Srimad Valmiki Ramayana)",
      "link": "",
      "pdf": "/PDF/valmiki-ramayana.pdf"
    },
    {
      "id": "रामचरित_मानस",
      "titleOne": "रामचरितमानस (|| Ramcharitmanas ||)",
      "contentOne": "श्रीरामचरितमान गोस्वामी तुलसीदास द्वारा १६वीं सदी में रचित प्रसिद्ध महाकाव्य है। इसके नायक मर्यादा पुरुषोत्तम श्रीराम है और इसकी भाषा अवधी है। इस ग्रन्थ को अवधी साहित्य (हिंदी साहित्य) की एक महान कृति माना जाता है। इसे सामान्यतः 'तुलसी रामायण' या 'तुलसीकृत रामायण' भी कहा जाता है। श्रीरामचरितमानस भारतीय संस्कृति में एक विशेष स्थान रखता है। श्रीरामचरितमानस की लोकप्रियता अद्वितीय है। उत्तर भारत में 'रामायण' के रूप में बहुत से लोगों द्वारा प्रतिदिन पढ़ा जाता है। शरद नवरात्रि में इसके सुन्दर काण्ड का पाठ पूरे नौ दिन किया जाता है। रामायण मण्डलों द्वारा मंगलवार और शनिवार को इसके सुन्दरकाण्ड का पाठ किया जाता है।",
      "contentTwo": "श्रीरामचरितमानस के नायक श्रीराम हैं जिनको एक मर्यादा पुरोषोत्तम के रूप में दर्शाया गया है जोकि हिंदू धर्म ग्रंथो के अनुसार अखिल ब्रह्माण्ड के स्वामी हरि नारायण भगवान के अवतार है जबकि महर्षि वाल्मीकि कृत रामायण में श्रीराम को एक आदर्श चरित्र मानव के रूप में दिखाया गया है। जो सम्पूर्ण मानव समाज को ये सिखाता है जीवन को किस प्रकार जिया जाय भले ही उसमे कितने भी विघ्न हों। प्रभु श्री श्रीराम सर्वशक्तिमान होते हुए भी मर्यादा पुरुषोत्तम हैं। गोस्वामी जी ने श्रीरामचरित का अनुपम शैली में दोहों, चौपाइयों, सोरठों तथा छंद का आश्रय लेकर वर्णन किया है।",
      "contentThree": "श्रीरामचरितमानस १५वीं शताब्दी के कवि गोस्वामी तुलसीदास द्वारा रचित महाकाव्य है। जैसा कि स्वयं गोस्वामी जी ने श्रीरामचरितमानस के बालकाण्ड में लिखा है कि उन्होंने श्रीरामचरितमानस की रचना का आरम्भ अयोध्या में विक्रम संवत १६३१ (१५७४ ईस्वी) को रामनवमी के दिन (मंगलवार) किया था। गीताप्रेस गोरखपुर के संपादक हनुमान प्रसाद पोद्दार के अनुसार श्रीरामचरितमानस को लिखने में गोस्वामी तुलसीदास जी को २ वर्ष ७ माह २६ दिन का समय लगा था और उन्होंने इसे संवत् १६३३ (१५७६ ईस्वी) के मार्गशीर्ष शुक्लपक्ष में राम विवाह के दिन पूर्ण किया था। इस महाकाव्य की भाषा अवधी है।",
      "contentFour": "श्रीरामचरितमानस में गोस्वामी जी ने रामचन्द्र के निर्मल एवं विशद चरित्र का वर्णन किया है। महर्षि वाल्मीकि द्वारा रचित संस्कृत रामायण को श्रीरामचरितमानस का आधार माना जाता है। यद्यपि रामायण और श्रीरामचरितमानस दोनों में ही राम के चरित्र का वर्णन है परन्तु दोनों ही महाकाव्यों के रचने वाले कवियों की वर्णन शैली में उल्लेखनीय अन्तर है। जहाँ वाल्मीकि ने रामायण में राम को केवल एक सांसारिक व्यक्ति के रूप में दर्शाया है वहीं गोस्वामी जी ने श्रीरामचरितमानस में राम को भगवान विष्णु का अवतार माना है।",
      "contentFive": "श्रीरामचरितमानस को गोस्वामी जी ने सात काण्डों में विभक्त किया है। इन सात काण्डों के नाम हैं - बालकाण्ड, अयोध्याकाण्ड, अरण्यकाण्ड, किष्किन्धाकाण्ड, सुन्दरकाण्ड, लंकाकाण्ड (युद्धकाण्ड) और उत्तरकाण्ड। छन्दों की संख्या के अनुसार बालकाण्ड और किष्किन्धाकाण्ड क्रमशः सबसे बड़े और छोटे काण्ड हैं। तुलसीदास जी ने रामचरितमानस में अवधी के अलंकारों का बहुत सुन्दर प्रयोग किया है विशेषकर अनुप्रास अलंकार का। श्रीरामचरितमानस में प्रत्येक हिंदू की अनन्य आस्था है और इसे हिन्दुओं का पवित्र ग्रन्थ माना जाता है।",
      "contentSix": {
        "1": "यह बात उस समय की है जब मनु और सतरूपा परमब्रह्म की तपस्या कर रहे थे। कई वर्ष तपस्या करने के बाद शंकरजी ने स्वयं पार्वती से कहा कि ब्रह्मा, विष्णु और मैं कई बार मनु सतरूपा के पास वर देने के लिये आये बिधि हरि हर तप देखि अपारा, मनु समीप आये बहु बारा और कहा कि जो वर तुम माँगना चाहते हो माँग लो; पर मनु सतरूपा को तो पुत्र रूप में स्वयं परमब्रह्म को ही माँगना था, फिर ये कैसे उनसे यानी शंकर, ब्रह्मा और विष्णु से वर माँगते? हमारे प्रभु राम तो सर्वज्ञ हैं। वे भक्त के ह्रदय की अभिलाषा को स्वत: ही जान लेते हैं। जब २३ हजार वर्ष और बीत गये तो प्रभु राम के द्वारा आकाशवाणी होती है-",
        "2": "प्रभु सर्वग्य दास निज जानी, गति अनन्य तापस नृप रानी। माँगु माँगु बरु भइ नभ बानी, परम गँभीर कृपामृत सानी॥",
        "3": "इस आकाशवाणी को जब मनु सतरूपा सुनते हैं तो उनका ह्रदय प्रफुल्लित हो उठता है और जब स्वयं परमब्रह्म राम प्रकट होते हैं तो उनकी स्तुति करते हुए मनु और सतरूपा कहते हैं- सुनु सेवक सुरतरु सुरधेनू, बिधि हरि हर बंदित पद रेनू। सेवत सुलभ सकल सुखदायक, प्रणतपाल सचराचर नायक॥ अर्थात् जिनके चरणों की वन्दना विधि, हरि और हर यानी ब्रह्मा, विष्णु और महेश तीनों ही करते है, तथा जिनके स्वरूप की प्रशंसा सगुण और निर्गुण दोनों करते हैं: उनसे वे क्या वर माँगें? इस बात का उल्लेख करके तुलसीदास ने उन लोगों को भी राम की ही आराधना करने की सलाह दी है जो केवल निराकार को ही परमब्रह्म मानते हैं।"
      },
      "contentSeven": "",
      "titleTwo": "परिचय",
      "titleThree": "संक्षिप्त मानस कथा",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/ramcharitmanas.jpg",
      "PDFName": "रामचरितमानस (|| Ramcharitmanas ||)",
      "link": "",
      "pdf": "/PDF/Ramcharit.pdf"
    },
    {
      "id": "श्रीमद्भगवद्गीता",
      "titleOne": "श्रीमद्भगवद्गीता/Srimad Bhagavad Gita ",
      "contentOne": "महाभारत युद्ध आरम्भ होने के ठीक पहले भगवान श्रीकृष्ण ने अर्जुन को जो उपदेश दिया वह श्रीमद्भगवद्गीता के नाम से प्रसिद्ध है। यह महाभारत के भीष्मपर्व का अंग है। गीता में 18 अध्याय और 700 श्लोक हैं।[1]आज से (सन 2023) लगभग 5168 वर्ष पूर्व (3145 ई.पू.) पहले गीता का ज्ञान बोला गया था। गीता की गणना प्रस्थानत्रयी में की जाती है, जिसमें उपनिषद् और ब्रह्मसूत्र भी सम्मिलित हैं। अतएव भारतीय परम्परा के अनुसार गीता का स्थान वही है जो उपनिषद् और धर्मसूत्रों का है। उपनिषदों को गौ (गाय) और गीता को उसका दुग्ध कहा गया है। इसका तात्पर्य यह है कि उपनिषदों की जो अध्यात्म विद्या थी, उसको गीता सर्वांश में स्वीकार करती है। उपनिषदों की अनेक विद्याएँ गीता में हैं। जैसे, संसार के स्वरूप के संबंध में अश्वत्थ विद्या, अनादि अजन्मा ब्रह्म के विषय में अव्ययपुरुष विद्या, परा प्रकृति या जीव के विषय में अक्षरपुरुष विद्या और अपरा प्रकृति या भौतिक जगत के विषय में क्षरपुरुष विद्या। इस प्रकार वेदों के ब्रह्मवाद और उपनिषदों के अध्यात्म, इन दोनों की विशिष्ट सामग्री गीता में संनिविष्ट है। उसे ही पुष्पिका के शब्दों में ब्रह्मविद्या कहा गया है।",
      "contentTwo": "महाभारत के युद्ध के समय जब अर्जुन युद्ध करने से मना करते हैं तब श्री कृष्ण उन्हें उपदेश देते है और कर्म व धर्म के सच्चे ज्ञान से अवगत कराते हैं। श्री कृष्ण के इन्हीं उपदेशों को “भगवत गीता” नामक ग्रंथ में संकलित किया गया है।",
      "contentThree": "",
      "contentFour": "",
      "contentFive": "'श्रीमद्भगवद्गीता बदलते सामाजिक परिदृश्यों में अपनी महत्ता को बनाए हुए हैं और इसी कारण तकनीकी विकास ने इसकी उपलब्धता को बढ़ाया है, तथा अधिक बोधगम्य बनाने का प्रयास किया है। दूरदर्शन पर प्रसारित धारावाहिक महाभारत में भगवद्गीता विशेष आकर्षण रही, वहीं धारावाहिक कृष्णा (टीवी धारावाहिक) में भगवद्गीता पर अत्यधिक विशद शोध करके उसे कई कड़ियों की एक शृंखला के रूप में दिखाया गया। इसकी एक विशेष बात यह रही कि गीता से संबंधित सामान्य मनुष्य के संदेहों को अर्जुन के प्रश्नों के माध्यम से उत्तरित करने का प्रयास किया गया। इसके अलावा नीतीश भारद्वाज कृत धारावाहिक गीता-रहस्य (धारावाहिक) तो पूर्णतया गीता के ही विभिन्न आयामों पर केंद्रित रहा। इंटरनेट पर भी आज अनेकानेक वेबसाइटें इस विषय पर बहुमाध्यमों के द्वारा विशद जानकारी देती हैं। श्रीमद्भगवद्गीता वर्तमान में धर्म से ज्यादा जीवन के प्रति अपने दार्शनिक दृष्टिकोण को लेकर भारत में ही नहीं विदेशों में भी लोगों का ध्यान अपनी और आकर्षित कर रही है। निष्काम कर्म का गीता का संदेश प्रबंधन गुरुओं को भी लुभा रहा है। विश्व के सभी धर्मों की सबसे प्रसिद्ध पुस्तकों में शामिल है। गीता प्रेस गोरखपुर जैसी धार्मिक साहित्य की पुस्तकों को काफी कम मूल्य पर उपलब्ध कराने वाले प्रकाशन ने भी कई आकार में अर्थ और भाष्य के साथ श्रीमद्भगवद्गीता के प्रकाशन द्वारा इसे आम जनता तक पहुंचाने में काफी योगदान दिया है।",
      "contentSix": {
        "1": "गीता का उपदेश अत्यन्त पुरातन योग है। श्री भगवान् कहते हैं इसे मैंने सबसे पहले सूर्य से कहा था। सूर्य ज्ञान का प्रतीक है अतः श्री भगवान् के वचनों का तात्पर्य है कि पृथ्वी उत्पत्ति से पहले भी अनेक स्वरूप अनुसंधान करने वाले भक्तों को यह ज्ञान दे चुका हूँ। यह ईश्वरीय वाणी है जिसमें सम्पूर्ण जीवन का सार है एवं आधार है। मैं कौन हूँ? यह देह क्या है? इस देह के साथ क्या मेरा आदि और अन्त है? देह त्याग के पश्चात् क्या मेरा अस्तित्व रहेगा? यह अस्तित्व कहाँ और किस रूप में होगा? मेरे संसार में आने का क्या कारण है? मेरे देह त्यागने के बाद क्या होगा, कहाँ जाना होगा? किसी भी जिज्ञासु के हृदय में यह बातें निरन्तर घूमती रहती हैं। हम सदा इन बातों के बारे में सोचते हैं और अपने को, अपने स्वरूप को नहीं जान पाते। गीता शास्त्र में इन सभी के प्रश्नों के उत्तर सहज ढंग से श्री भगवान् ने धर्म संवाद के माध्यम से दिये हैं। इस देह को जिसमें 36 तत्व जीवात्मा की उपस्थिति के कारण जुड़कर कार्य करते हैं, क्षेत्र कहा है और जीवात्मा इस क्षेत्र में निवास करता है, वही इस देह का स्वामी है परन्तु एक तीसरा पुरुष भी है, जब वह प्रकट होता है; अधिदैव अर्थात् 36 तत्वों वाले इस देह (क्षेत्र) को और जीवात्मा (क्षेत्रज्ञ) का नाश कर डालता है। यही उत्तम पुरुष ही परम स्थिति और परम सत् है। यही नहीं, देह में स्थित और देह त्यागकर जाते हुए जीवात्मा की गति का यथार्थ वैज्ञानिक एंव तर्कसंगत वर्णन गीता शास्त्र में हुआ है। जीवात्मा नित्य है और आत्मा (उत्तम पुरुष) को जीव भाव की प्राप्ति हुई है। शरीर के मर जाने पर जीवात्मा अपने कर्मानुसार विभिन्न योनियों में विचरण करता है। गीता का प्रारम्भ धर्म शब्द से होता है तथा गीता के अठारहवें अध्याय के अन्त में इसे धर्म संवाद कहा है। धर्म का अर्थ है धारण करने वाला अथवा जिसे धारण किया गया है। धारण करने वाला जो है उसे आत्मा कहा गया है और जिसे धारण किया है वह प्रकृति है। आत्मा इस संसार का बीज अर्थात पिता है और प्रकृति गर्भधारण करने वाली योनि अर्थात माता है।",
        "2": "धर्म शब्द का प्रयोग गीता में आत्म स्वभाव एवं जीव स्वभाव के लिए जगह जगह प्रयुक्त हुआ है। इसी परिपेक्ष में धर्म एवं अधर्म को समझना आवश्यक है। आत्मा का स्वभाव धर्म है अथवा कहा जाय धर्म ही आत्मा है। आत्मा का स्वभाव है पूर्ण शुद्ध ज्ञान, ज्ञान ही आनन्द और शान्ति का अक्षय धाम है। इसके विपरीत अज्ञान, अशांति, क्लेश और अधर्म का द्योतक है। आत्मा अक्षय ज्ञान का स्रोत है। ज्ञान शक्ति की विभिन्न मात्रा से क्रिया शक्ति का उदय होता है, प्रकृति का जन्म होता है। प्रकृति के गुण सत्त्व, रज, तम का जन्म होता है। सत्त्व-रज की अधिकता धर्म को जन्म देती है, तम-रज की अधिकता होने पर आसुरी वृत्तियाँ प्रबल होती और धर्म की स्थापना अर्थात गुणों के स्वभाव को स्थापित करने के लिए, सतोगुण की वृद्धि के लिए, अविनाशी ब्राह्मी स्थिति को प्राप्त आत्मा अपने संकल्प से देह धारण कर अवतार गृहण करती है।",
        "3": "सम्पूर्ण गीता शास्त्र का निचोड़ है बुद्धि को हमेशा सूक्ष्म करते हुए महाबुद्धि आत्मा में लगाये रक्खो तथा संसार के कर्म अपने स्वभाव के अनुसार सरल रूप से करते रहो। स्वभावगत कर्म करना सरल है और दूसरे के स्वभावगत कर्म को अपनाकर चलना कठिन है क्योंकि प्रत्येक जीव भिन्न भिन्न प्रकृति को लेकर जन्मा है, जीव जिस प्रकृति को लेकर संसार में आया है उसमें सरलता से उसका निर्वाह हो जाता है। श्री भगवान ने सम्पूर्ण गीता शास्त्र में बार-बार आत्मरत, आत्म स्थित होने के लिए कहा है। स्वाभाविक कर्म करते हुए बुद्धि का अनासक्त होना सरल है अतः इसे ही निश्चयात्मक मार्ग माना है। यद्यपि अलग-अलग देखा जाय तो ज्ञान योग, बुद्धि योग, कर्म योग, भक्ति योग आदि का गीता में उपदेश दिया है परन्तु सूक्ष्म दृष्टि से विचार किया जाय तो सभी योग बुद्धि से श्री भगवान को अर्पण करते हुए किये जा सकते हैं इससे अनासक्त योग निष्काम कर्म योग स्वतः सिद्ध हो जाता है। (सन्दर्भ - बसंतेश्वरी भगवदगीता से)"
      },
      "contentSeven": "",
      "titleTwo": "आधुनिक जनजीवन में",
      "titleThree": "भगवद्गीता सन्देश सार",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/Geeta.jpg",
      "PDFName": "श्रीमद्भगवद्गीता/Srimad Bhagavad Gita ",
      "link": "",
      "pdf": "/PDF/Srimad Bhagavad Gita (Sanskrit, Hindi & English).pdf"
    },
    {
      "id": "महाभारत",
      "titleOne": "महाभारत (|| Mahabharata ||)",
      "contentOne": "महाभारत भारत का एक प्रमुख काव्य ग्रंथ है, जो स्मृति के इतिहास वर्ग में आता है। इसे भारत भी कहा जाता है। यह काव्यग्रंथ भारत का अनुपम धार्मिक, पौराणिक, ऐतिहासिक और दार्शनिक ग्रंथ हैं। विश्व का सबसे लंबा यह साहित्यिक ग्रंथ और महाकाव्य, हिन्दू धर्म के मुख्यतम ग्रंथों में से एक है। इस ग्रन्थ को हिन्दू धर्म में पंचम वेद माना जाता है। यद्यपि इसे साहित्य की सबसे अनुपम कृतियों में से एक माना जाता है, किन्तु आज भी यह ग्रंथ प्रत्येक भारतीय के लिये एक अनुकरणीय स्रोत है। यह कृति प्राचीन भारत के इतिहास की एक गाथा है। इसी में हिन्दू धर्म का पवित्रतम ग्रंथ भगवद्गीता सन्निहित है। पूरे महाभारत में लगभग १,१०,००० श्लोक हैं, जो यूनानी काव्यों इलियड और ओडिसी से परिमाण में दस गुणा अधिक हैं।[",
      "contentTwo": "परंपरागत रूप से, महाभारत की रचना का श्रेय वेदव्यास को दिया जाता है। इसकी ऐतिहासिक वृद्धि और संरचनागत परतों को जानने के लिए कई प्रयास किए गए हैं। महाभारत के थोक को शायद तीसरी शताब्दी ईसा पूर्व और तीसरी शताब्दी के बीच संकलित किया गया था, जिसमें सबसे पुराने संरक्षित भाग ४०० ईसा पूर्व से अधिक पुराने नहीं थे। महाकाव्य से संबंधित मूल घटनाएँ संभवतः 9 वीं और 8 वीं शताब्दी ईसा पूर्व के बीच की हैं। पाठ संभवत: प्रारंभिक गुप्त राजवंश(c. ४ वीं शताब्दी सीई) द्वारा अपने अंतिम रूप में पहुंच गया। महाभारत के अनुसार, कथा को २४,००० श्लोकों के एक छोटे संस्करण से विस्तारित किया जाता है, जिसे केवल भारत कहा जाता है।",
      "contentThree": "हिन्दू मान्यताओं, पौराणिक संदर्भो एवं स्वयं महाभारत के अनुसार इस काव्य का रचनाकार वेदव्यास जी को माना जाता है। इस काव्य के रचयिता वेदव्यास जी ने अपने इस अनुपम काव्य में वेदों, वेदांगों और उपनिषदों के गुह्यतम रहस्यों का निरुपण किया हैं। इसके अतिरिक्त इस काव्य में न्याय, शिक्षा, चिकित्सा, ज्योतिष, युद्धनीति, योगशास्त्र, अर्थशास्त्र, वास्तुशास्त्र, शिल्पशास्त्र, कामशास्त्र, खगोलविद्या तथा धर्मशास्त्र का भी विस्तार से वर्णन किया गया हैं।",
      "contentFour": "",
      "contentFive": "महर्षि वेदव्यास को महाभारत पूरा रचने में ३ वर्ष लग गये थे, इसका कारण यह हो सकता है कि उस समय लेखन लिपि कला का इतना विकास नही हुआ था, जितना की आज दिखाई देता है। उस काल में ऋषियों द्वारा वैदिक ग्रन्थों को पीढ़ी दर पीढ़ी परम्परागत मौखिक रूप से याद करके सुरक्षित रखा जाता था। उस समय संस्कृत ऋषियों की भाषा थी और ब्राह्मी आम बोलचाल की भाषा हुआ करती थी। इस प्रकार ऋषियों द्वारा सम्पूर्ण वैदिक साहित्य मौखिक रूप से याद कर पीढ़ी दर पीढ़ी सहस्त्रों वर्षों तक याद रखा गया। फिर धीरे धीरे जब समय के प्रभाव से वैदिक युग के पतन के साथ ही ऋषियों की वैदिक साहित्यों को याद रखने की शैली लुप्त हो गयी तब से वैदिक साहित्य को पाण्डुलिपियों पर लिखकर सुरक्षित रखने का प्रचलन हो गया।",
      "contentSix": {
        "1": "पुराणों के अनुसार ब्रह्मा जी से अत्रि, अत्रि से चन्द्रमा, चन्द्रमा से बुध और बुध से इला-नन्दन पुरूरवा का जन्म हुआ। उनसे आयु, आयु से राजा नहुष और नहुष से ययाति उत्पन्न हुए। ययाति से पुरू हुए। पूरू के वंश में भरत और भरत के कुल में राजा कुरु हुए। कुरु के वंश में शान्तनु हुए। शान्तनु से गंगानन्दन भीष्म उत्पन्न हुए। शान्तनु से सत्यवती के गर्भ से चित्रांगद और विचित्रवीर्य उत्पन्न हुए थे। चित्रांगद नाम वाले गन्धर्व के द्वारा मारे गये और राजा विचित्रवीर्य राजयक्ष्मा से ग्रस्त हो स्वर्गवासी हो गये। तब सत्यवती की आज्ञा से व्यासजी ने नियोग के द्वारा अम्बिका के गर्भ से धृतराष्ट्र और अम्बालिका के गर्भ से पाण्डु को उत्पन्न किया। धृतराष्ट्र ने गांधारी द्वारा सौ पुत्रों को जन्म दिया, जिनमें दुर्योधन सबसे बड़ा था और पाण्डु के युधिष्टर, भीम, अर्जुन, नकुल, सहदेव आदि पांच पुत्र हुए। धृतराष्ट्र जन्म से ही नेत्रहीन थे, अतः उनकी जगह पर पाण्डु को राजा बनाया गया। एक बार वन में आखेट खेलते हुए पाण्डु के बाण से एक मैथुनरत मृगरुपधारी ऋषि की मृत्यु हो गयी। उस ऋषि से शापित हो कि अब जब कभी भी तू मैथुनरत होगा तो तेरी मृत्यु हो जायेगी, पाण्डु अत्यन्त दुःखी होकर अपनी रानियों सहित समस्त वासनाओं का त्याग करके तथा हस्तिनापुर में धृतराष्ट्र को अपना का प्रतिनिधि बनाकर वन में रहने लगें।",
        "2": "",
        "3": ""
      },
      "contentSeven": "",
      "titleTwo": "मूल काव्य रचना इतिहास",
      "titleThree": "महाभारत की संक्षिप्त कथा",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/Mahabharat.jpg",
      "PDFName": "महाभारत/ Mahabharata",
      "link": "",
      "pdf": "/PDF/hindimahabharat.pdf"
    },
    {
      "id": "शिव_तांडव",
      "titleOne": "रावण कृत शिव तांडव (Ravan Krut Shiv Tandav)",
      "contentOne": "रावण की एक प्रसिद्ध रचना है। इसकी उत्पत्ति तब हुई थी जबकि रावण ने कैलाश पर्वत को उठाने का प्रयास किया था और तब उसे अहंकार हो चला था। यह देखकर भगवान शिव ने अपने अंगूठे से पर्वत को तनिक सा दबाया जिसके चलते पर्वत के नीचे रावण का हाथ दब गया और वह भयंकर पीड़ा से कांप उठा और...शंकर शंकर कहकर क्षमा मांगने लगा और शिवजी की स्तुति करने लगा। यह शिव स्तुति ही कालांतर में शिव तांडव स्तोत्र के नाम से प्रसिद्ध हुई। इस स्तुति के बाद शिवजी प्रसन्न हुए और उन्होंने रावण को संपूर्ण ज्ञान, विज्ञान, धन और संतान सुख के साथ ही सिद्धि एवं समृद्धि का वरदान दिया था। ",
      "contentTwo": "",
      "contentThree": "",
      "contentFour": "",
      "contentFive": "रावण शिव का महान भक्त था, और उनके बारे में अनेक कहानियां प्रचलित हैं। एक भक्त को महान नहीं होना चाहिये लेकिन वह एक महान भक्त था। वह दक्षिण से इतनी लंबी दूरी तय कर के कैलाश आया- मैं चाहता हूँ कि आप बस कल्पना करें, इतनी लंबी दूरी चल के आना – और वो शिव की प्रशंसा में स्तुति गाने लगा। उसके पास एक ड्रम था, जिसकी ताल पर उसने तुरंत ही 1008 छंदों की रचना कर डाली, जिसे शिव तांडव स्तोत्र के नाम से जाना जाता है।",
      "contentSix": {
        "1": "उसके संगीत को सुन कर शिव बहुत ही आनंदित व मोहित हो गये। रावण गाता जा रहा था, और गाने के साथ–साथ उसने दक्षिण की ओर से कैलाश पर चढ़ना शुरू कर दिया। जब रावण लगभग ऊपर तक आ गया, और शिव उसके संगीत में मंत्रमुग्ध थे, तो पार्वती ने देखा कि एक व्यक्ति ऊपर आ रहा था। अब ऊपर, शिखर पर केवल दो लोगों के लिये ही जगह है। तो पार्वती ने शिव को उनके हर्षोन्माद से बाहर लाने की कोशिश की। वे बोलीं, वो व्यक्ति बिल्कुल ऊपर ही आ गया है",
        "2": "अब ऊपर, शिखर पर केवल दो लोगों के लिये ही जगह है। तो पार्वती ने शिव को उनके हर्षोन्माद से बाहर लाने की कोशिश की। वे बोलीं, “वो व्यक्ति बिल्कुल ऊपर ही आ गया है”। लेकिन शिव अभी भी संगीत और काव्य की मस्ती में लीन थे। आखिरकार पार्वती उनको संगीत के रोमांच से बाहर लाने में सफल हुईं। और जब रावण शिखर तक पहुंच गया तो शिव ने उसे अपने पैर से धक्का मार कर नीचे गिरा दिया। रावण, कैलाश के दक्षिणी मुख से फिसलते हुए नीचे की ओर गिरा। ऐसा कहा जाता है कि उसका ड्रम उसके पीछे घिसट रहा था और जैसे-जैसे रावण नीचे जाता गया, उसका ड्रम पर्वत पर ऊपर से नीचे तक, एक लकीर खींचता हुआ गया।अगर आप कैलाश के दक्षिणी मुख को देखें तो आप बीच में से ऊपर से नीचे की तरफ आता एक निशान देख सकते हैं ।",
        "3": "कैलाश के एक मुख और दूसरे मुख के बीच में अंतर या भेदभाव करना ठीक नहीं है, लेकिन कैलाश का दक्षिण मुख हमें ज्यादा प्रिय है क्योंकि अगस्त्य मुनि कैलाश के दक्षिणी मुख में विलीन हो गये थे। तो ये शायद सिर्फ एक दक्षिण भारतीय पक्षपात है कि हमें कैलाश का दक्षिणी मुख ज्यादा पसंद है, और मुझे लगता है कि ये सबसे ज्यादा सुंदर है। ये सबसे ज्यादा श्वेत भी है क्योंकि वहां बहुत ज्यादा बर्फ है।"
      },
      "contentSeven": "",
      "titleTwo": "सद्‌गुरु",
      "titleThree": "",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/shiv-tandav.jpg",
      "PDFName": "रावण कृत शिव तांडव (Ravan Krut Shiv Tandav)",
      "link": "",
      "pdf": "/PDF/shiva-tandava.pdf",
      "audio":"/audio/Shiv-Tandav-Stotram.mp3"
    },
    {
      "id": "हनुमान_बाहुक",
      "titleOne": "हनुमान बाहुक | Hanuman Bahuk ",
      "contentOne": "संवत 1664 विक्रमाब्द के लगभग गोस्वामी तुलसीदासजी की बाहुओं में वात-व्याधि की गहरी पीड़ा उत्पन्न हुई थी और फोड़े-फुसियों के कारण सारा शरीर वेदना का स्थान-सा बन गया था। औषध, यन्त्र, मन्त्र, त्रोटक आदि अनेक उपाय किये गये, किन्तु घटने के बदले रोग दिनों दिन बढ़ता ही जाता था।",
      "contentTwo": "असहनीय कष्टों से हताश होकर अन्त में उसकी निवृत्ति के लिये गोस्वामी तुलसीदास जी ने हनुमानजी की वन्दना आरम्भ की। अंजनीकुमार की कृपा से उनकी सारी व्यथा नष्ट हो गयी।",
      "contentThree": "",
      "contentFour": "",
      "contentFive": "जिन्हें गठिया, वात, सिरदर्द, कंठ रोग, जोड़ों का दर्द आदि तरह के दर्द से परेशान हैं, तो जल का एक पात्र सामने रखकर हनुमान बाहुक का 26 या 21 दिनों तक मुहूर्त देखकर पाठ करें। प्रतिदिन उस जल को पीकर दूसरे दिन दूसरा जल रखें।",
      "contentSix": {
        "1": "हनुमानजी की कृपा से शरीर की समस्त पीड़ाओं से आपको मुक्ति मिल जाएगी।",
        "2": "इसके साथ ही यदि जीवन में रुके हुए काम हैं या कोई इच्छा पूर्ण नहीं हो रही, तब भी हनुमान बाहुक का पाठ करना लाभदायक सिद्ध होता है।",
        "3": "हनुमान बाहुक के पाठ से भक्त के आसपास एक रक्षा कवच बन जाता है, जिसके कारण किसी भी प्रकार की नकारात्मक शक्ति उसे छू भी नहीं सकती।"
      },
      "contentSeven": "",
      "titleTwo": "हनुमान बाहुक के लाभ:",
      "titleThree": "",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/Hanuman-bahuk.avif",
      "PDFName": "हनुमान बाहुक | Hanuman Bahuk",
      "link": "",
      "pdf": "/PDF/hanuman-bahuk.pdf"
    },
    {
      "id": "दुर्गा_सप्तशती",
      "titleOne": "दुर्गा सप्तशती |Durga Saptashati",
      "contentOne": "हिन्दू धर्म में हर एक देवी-देवता के कई दिव्य पाठ बताये गए हैं जिन्हें निरंतर पढ़ने से न सिर्फ व्यक्ति को ईश्वरीय कृपा मिलती है बल्कि उसके कई काम भी बनने लग जाते हैं। इसी कड़ी में मां दुर्गा का पाठ है दुर्गा सप्तशती।",
      "contentFive": "ॐ ज्ञानिनामपि चेतांसि देवी भगवती हि सा। बलादाकृष्य मोहाय महामाया प्रयच्छति।।1।।",
      "contentTwo": "ज्योतिष एक्सपर्ट डॉ राधाकांत वत्स का कहना है कि यह मां दुर्गा का सबसे शक्तिशाली पाठ माना जाता है। हालांकि इसे पढ़ना हर किसी की क्षमता में नहीं। इस पाठ को पढ़ने के कई नियम हैं जिनका अनुसरण आवश्यक माना गया है।",
      "contentThree": "चूंकि यह पाठ बहुत लंबा है इसी कारण इसे पढ़ने की विधि भी अत्यंत कठिन है लेकिन जो भी व्यक्ति इसे मात्र एक बार भी पढ़ ले तो उसके सारे कष्ट माता रानी स्वयं हर लेती हैं। ऐसे में आज हम आपको इस पाठ को करने का सरल तरीका बताएंगे।",
      "contentFour": "आपको मात्र उन 7 श्लोकों को पढ़ना जिनमें दुर्गा सप्तशती के संपूर्ण पाठ का सार छुपा हुआ है। इन श्लोकों के जाप से इस संपूर्ण पाठ को पढ़ने जितना ही फल मिलता है और अनेकों लाभ भी पहुंचते हैं।",
      "contentSix": {
        "1": "दुर्गे स्मृता हरसि भीतिमशेष जन्तोः स्वस्थैः स्मृता मतिमतीव शुभां ददासि। दारिद्र्य दुःख भयहारिणि का त्वदन्या सर्वोपकार करणाय सदार्द्रचित्ता।।2।।",
        "2": "सर्वमङ्गल माङ्गल्ये शिवे सर्वार्थ साधिके। शरण्ये त्र्यंम्बके गौरि नारायणि नमोस्तु ते॥3॥",
        "3": "शरणागत दीनार्तपरित्राण परायणे सर्वस्यार्ति हरे देवि नारायणि नमोस्तु ते॥4॥"
      },
      "contentSeven": "सर्वस्वरुपे सर्वेशे सर्वशक्ति समन्विते। भयेभ्यस्त्राहि नो देवि दुर्गे देवि नमोस्तु ते॥5॥ , रोगानशेषानपंहसि तुष्टारुष्टा तु कामान् सकलानभीष्टान्। त्वामाश्रितानां न विपन्नराणां त्वामाश्रिता हि आश्रयतां प्रयान्ति॥6॥ सर्वबाधा प्रशमनं त्रैलोक्यस्याखिलेश्वरि। एवमेव त्वया कार्यम् अस्मद् वैरि विनाशनम्॥7॥",
      "titleTwo": "दुर्गा सप्तशती के 7 श्लोक",
      "titleThree": "",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/shri-durgasaptshati-chitramay.webp",
      "PDFName": "दुर्गा सप्तशती |Durga Saptashati",
      "link": "",
      "pdf": "/PDF/Durga_Saptashati.pdf"
    },
    {
      "id": "शिव_चालीसा",
      "titleOne": "शिव चालीसा | Shiva Chalisa ",
      "contentOne": "शिव चालीसा के माध्यम से अपने सारे दुखों को भूला कर शिव की अपार कृपा प्राप्त कर सकते हैं। शिव पुराण के अनुसार शिव-शक्ति का संयोग ही परमात्मा है। शिव की जो पराशक्ति है उससे चित्‌ शक्ति प्रकट होती है। चित्‌ शक्ति से आनंद शक्ति का प्रादुर्भाव होता है, आनंद शक्ति से इच्छाशक्ति का उद्भव हुआ है।",
      "contentTwo": "",
      "contentThree": "",
      "contentFour": "भोलेनाथ को शांति, विनाश, समय, योग, ध्यान, नृत्य, प्रलय और वैराग्य का देवता कहा गया है। सृष्टि के संहारकर्ता और जगतपिता कहलाते हैं।  भगवान श‍िव त्रिदेवों में एक देव हैं और इनकी पूजा शिवलिंग तथा मूर्ति दोनों रूपों में की जाती है।शिव पूजन के ल‍िए श‍िवरात्र‍ि को खास माना गया है जो हर मास की कृष्‍णपक्ष की चतुदर्शी को आती है। फाल्गुन मास की कृष्ण चतुर्दशी महाशिवरात्रि कही गई है ज‍िसके महत्‍व का अलगअलग ग्रंथों में बखान क‍िया गया है। श‍िव पूजा में उनकी चालीसा के जाप का भी महत्‍व है। अगर आप श‍िवरात्रि या सोमवार को भोलेनाथ की पूजा करते हैं तो श‍िव चालीसा का पाठ जरूर करें। ",
      "contentFive": "",
      "contentSix": {
        "1": "",
        "2": "",
        "3": ""
      },
      "contentSeven": "",
      "titleTwo": "",
      "titleThree": "",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/shiv-chalisa.avif",
      "PDFName": "शिव चालीसा | Shiva Chalisa",
      "link": "",
      "pdf": "/PDF/shiv-chalisa.pdf"
    },
    {
      "id": "ऋग्वेद",
      "titleOne": "संपूर्ण ऋग्वेद | Rig Veda",
      "contentOne": "सनातन धर्म का सबसे आरम्भिक स्रोत है। इसमें १० मण्डल, १०२८ सूक्त और वर्तमान में १०,४६२ मन्त्र हैं, मन्त्र संख्या के विषय में विद्वानों में कुछ मतभेद है। मन्त्रों में देवताओं की स्तुति की गयी है। इसमें देवताओं का यज्ञ में आह्वान करने के लिये मन्त्र हैं। यही सर्वप्रथम वेद है। ऋग्वेद को इतिहासकार हिन्द-यूरोपीय भाषा-परिवार की अभी तक उपलब्ध पहली रचनाओं में एक मानते हैं। यह संसार के उन सर्वप्रथम ग्रन्थों में से एक है जिसकी किसी रूप में मान्यता आज तक समाज में बनी हुई है। यह सनातन धर्म का प्रमुख ग्रन्थ है। ऋग्वेद की रचनाओं को पढ़ने वाले ऋषि को होत्र कहा जाता है।",
      "contentTwo": "",
      "contentThree": "ऋग्वेद सबसे पुराना ज्ञात वैदिक संस्कृत पुस्तक है। इसकी प्रारम्भिक परतें किसी भी इंडो-यूरोपीय भाषा में सबसे पुराने मौजूदा ग्रन्थों में से एक हैं। ऋग्वेद की ध्वनियों और ग्रन्थों को दूसरी सहस्राब्दी ईसा पूर्व से मौखिक रूप से प्रसारित किया गया है। दार्शनिक और भाषायी साक्ष्य इंगित करते हैं कि ऋग्वेद संहिता के थोक की रचना भारतीय उपमहाद्वीप के उत्तर-पश्चिमी क्षेत्र में हुई थी।",
      "contentFour": "",
      "contentFive": "ऋग्वेद किसी भी अन्य इण्डो-आर्यन पाठ की तुलना में कहीं अधिक पुरातन है। इस कारण से, यह मैक्स मूलर और रूडोल्फ रोथ के समय से पश्चिमी विद्वानों के ध्यान के केन्द्र में था। ऋग्वेद वैदिक धर्म के प्रारम्भिक चरण को दर्ज करता है। प्रारम्भिक ईरानी अवेस्ता के साथ मजबूत भाषायी और सांस्कृतिक समानताएं हैं, जो प्रोटो-इंडो-ईरानी काल से व्युत्पन्न हैं,  अक्सर प्रारम्भिक एण्ड्रोनोवो संस्कृति (या बल्कि, प्रारम्भिक एण्ड्रोनोवो के भीतर सिंटाष्ट संस्कृति) से जुड़ी हैं। क्षितिज) २००० ईसा पूर्व। ऋग्वेद का समय ईपू १०००० से अधिक प्राचीनतम माना गया है। ",
      "contentSix": {
        "1": "",
        "2": "",
        "3": ""
      },
      "contentSeven": "",
      "titleTwo": "कालनिर्धारण और ऐतिहासिक सन्दर्भ",
      "titleThree": "",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/Rigveda.webp",
      "PDFName": "संपूर्ण ऋग्वेद | Rig Veda",
      "link": "",
      "pdf": "/PDF/Rigveda.pdf"
    },
    {
      "id": "यजुर्वेद",
      "titleOne": "संपूर्ण यजुर्वेद | Yajurveda",
      "contentOne": "यजुर्वेद हिन्दू धर्म का एक महत्त्वपूर्ण श्रुति धर्मग्रन्थ और चार वेदों में से एक है। इसमें यज्ञ की असल प्रक्रिया के लिये गद्य और पद्य मन्त्र हैं। ये हिन्दू धर्म के चार पवित्रतम प्रमुख ग्रन्थों में से एक है और अक्सर ऋग्वेद के बाद दूसरा वेद माना जाता है - इसमें ऋग्वेद के ६६३ मंत्र पाए जाते हैं। फिर भी इसे ऋग्वेद से अलग माना जाता है क्योंकि यजुर्वेद मुख्य रूप से एक गद्यात्मक ग्रन्थ है। यज्ञ में कहे जाने वाले गद्यात्मक मन्त्रों को ‘'यजुस’' कहा जाता है। यजुर्वेद के पद्यात्मक मन्त्र ऋग्वेद या अथर्ववेद से लिये गये है। इनमें स्वतन्त्र पद्यात्मक मन्त्र बहुत कम हैं। यजुर्वेद में दो शाखा हैं : दक्षिण भारत में प्रचलित कृष्ण यजुर्वेद और उत्तर भारत में प्रचलित शुक्ल यजुर्वेद शाखा।",
      "contentTwo": "",
      "contentThree": "जहां ऋग्वेद की रचना सप्त-सिन्धु क्षेत्र में हुई थी वहीं यजुर्वेद की रचना कुरुक्षेत्र के प्रदेश में हुई। कुछ लोगों के मतानुसार इसका रचनाकाल १४०० से १००० ई.पू. का माना जाता है।",
      "contentFour": "",
      "contentFive": "यजुष् के नाम पर ही वेद का नाम यजुष्+वेद(=यजुर्वेद) शब्दों की संधि से बना है। यज् का अर्थ समर्पण से होता है। पदार्थ (जैसे ईंधन, घी, आदि), कर्म (सेवा, तर्पण ), श्राद्ध, योग, इंद्रिय निग्रह [3] इत्यादि के हवन को यजन यानि समर्पण की क्रिया कहा गया है।",
      "contentSix": {
        "1": "इस वेद में अधिकांशतः यज्ञों और हवनों के नियम और विधान हैं, अतःयह ग्रन्थ कर्मकाण्ड प्रधान है। यजुर्वेद की संहिताएं लगभग अंतिम रची गई संहिताएं थीं, जो ईसा पूर्व द्वितीय सहस्राब्दि से प्रथम सहस्राब्दी के आरंभिक सदियों में लिखी गईं थी।[1] इस ग्रन्थ से आर्यों के सामाजिक और धार्मिक जीवन पर प्रकाश पड़ता है। उनके समय की वर्ण-व्यवस्था तथा वर्णाश्रम की झाँकी भी इसमें है।",
        "2": "",
        "3": ""
      },
      "contentSeven": "",
      "titleTwo": "नाम और विषय : ",
      "titleThree": "",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/Yajurgveda.gif",
      "PDFName": "संपूर्ण यजुर्वेद | Yajurveda",
      "link": "",
      "pdf": "/PDF/yajurved.pdf"

    },
    {
      "id": "सामवेद",
      "titleOne": "संपूर्ण सामवेद | Samaveda",
      "contentOne": "सामवेद गीत-संगीत प्रधान है। प्राचीन आर्यों द्वारा साम-गान किया जाता था। सामवेद चारों वेदों में आकार की दृष्टि से सबसे छोटा है और इसके १८७५ मन्त्रों मे से ९९ को छोड़ कर सभी ऋगवेद के हैं। केवल १७ मन्त्र अथर्ववेद और यजुर्वेद के पाये जाते हैं। फ़िर भी इसकी प्रतिष्ठा सर्वाधिक है, जिसका एक कारण गीता में कृष्ण द्वारा वेदानां सामवेदोऽस्मि कहना भी है।",
      "contentTwo": "",
      "contentThree": "सामवेद यद्यपि छोटा है परन्तु एक तरह से यह सभी वेदों का सार रूप है और सभी वेदों के चुने हुए अंश इसमें शामिल किये गये है। सामवेद संहिता में जो १८७५ मन्त्र हैं, उनमें से १५०४ मन्त्र ऋग्वेद के ही हैं। सामवेद संहिता के दो भाग हैं, आर्चिक और गान। पुराणों में जो विवरण मिलता है उससे सामवेद की एक सहस्त्र शाखाओं के होने की जानकारी मिलती है। वर्तमान में प्रपंच ह्रदय, दिव्यावदान, चरणव्युह तथा जैमिनि गृहसूत्र को देखने पर १३ शाखाओं का पता चलता है। इन तेरह में से तीन आचार्यों की शाखाएँ मिलती हैं- (१) कौथुमीय, (२) राणायनीय और (३) जैमिनीय। इसका अध्य्यन करने बाले पंडित पंचविश या उद्गाता कहलाते है।",
      "contentFour": "",
      "contentFive": "सामवेद का महत्व इसी से पता चलता है कि गीता में कहा गया है कि -वेदानां सामवेदोऽस्मि। महाभारत में गीता के अतिरिक्त अनुशासन पर्व में भी सामवेेेद की महत्ता को दर्शाया गया है- सामवेदश्च वेदानां यजुषां शतरुद्रीयम्। अग्नि पुराण के अनुसार सामवेद के विभिन्न मंत्रों के विधिवत जप आदि से रोग व्याधियों से मुक्त हुआ जा सकता है एवं बचा जा सकता है, तथा कामनाओं की सिद्धि हो सकती है। सामवेद ज्ञानयोग, कर्मयोग और भक्तियोग की त्रिवेणी है। ऋषियों ने विशिष्ट मंत्रों का संकलन करके गायन की पद्धति विकसित की। अधुनिक विद्वान् भी इस तथ्य को स्वीकार करने लगे हैं कि समस्त स्वर, ताल, लय, छंद, गति, मन्त्र, स्वर-चिकित्सा, राग नृत्य मुद्रा, भाव आदि सामवेद से ही निकले हैं। सामवेद को ऋग्वेद का उत्तारधिकारी माना जाता है, यानी इसकी सृजन रिग्वेद के आधार पर हुई है। सामवेद के मुख्यतः तीन भाग होते हैं: प्रथम भाग में ऋग्वेद के गानों के उत्तरार्ध, द्वितीय भाग में स्वयं सामवेद के गान, और तृतीय भाग में यजुर्वेद के मंत्रों के संगीतों का संग्रह होता है।",
      "contentSix": {
        "1": "",
        "2": "",
        "3": ""
      },
      "contentSeven": "",
      "titleTwo": "महत्व : ",
      "titleThree": "",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/Samved.webp",
      "PDFName": "संपूर्ण सामवेद | Samaveda",
      "link": "",
      "pdf": "/PDF/samved.pdf"

    },
    {
      "id": "अथर्ववेद",
      "titleOne": "संपूर्ण अथर्ववेद | Arthaveda",
      "contentOne": "अथर्ववेद संहिता (ब्राह्मी:𑀅𑀣𑀭𑁆𑀯𑀯𑁂𑀤) हिन्दू धर्म के पवित्रतम वेदों में से चौथे वेद अथर्ववेद की संहिता अर्थात् मन्त्र भाग है। इस वेद को ब्रह्मवेद भी कहते हैं। इसमें देवताओं की स्तुति के साथ, चिकित्सा, विज्ञान और दर्शन के भी मन्त्र हैं। अथर्ववेद संहिता के बारे में कहा गया है कि जिस राजा के राज्य में अथर्ववेद जानने वाला विद्वान् शान्तिस्थापन के कर्म में निरत रहता है, वह राष्ट्र उपद्रवरहित होकर निरन्तर उन्नति करता जाता हैः",
      "contentTwo": "",
      "contentThree": "यस्य राज्ञो जनपदे अथर्वा शान्तिपारगः।",
      "contentFour": "निवसत्यपि तद्राराष्ट्रं वर्धतेनिरुपद्रवम्।।",
      "contentFive": "अथर्ववेद (Atharvaveda) हिन्दू धर्म के चार मुख्य वेदों में से एक है और इसका महत्वपूर्ण स्थान है। अथर्ववेद को ऋग्वेद के बाद की वेदांत अवस्था माना जाता है। इसमें मन्त्रों के साथ विभिन्न प्रायोगिक उपयोग, उपचार, सुरक्षा और संपदा के लिए प्रार्थनाएं, व्याधि निवारण, वशीकरण और प्रभावशाली मंत्र आदि दिए गए हैं।",
      "contentSix": {
        "1": "अथर्ववेद का अर्थ होता है अथर्वण के वेद। अथर्वण एक ब्राह्मण कुल का ऋषि था, जिन्होंने इस वेद के मंत्रों को ग्रहण किया था। इसमें मनुष्य के जीवन के विभिन्न पहलुओं, उपचारों, अद्भुत शक्तियों और विशेष आयामों का वर्णन किया गया है।",
        "2": "अथर्ववेद का महत्वपूर्ण कार्य उपचार, रक्षा, स्वास्थ्य, शांति, भयनिवारण, सुख-शांति, समृद्धि और शारीरिक-मानसिक रोगों के निदान के लिए मंत्रों का उपयोग करना है। यह वेद लोगों को शक्ति, उर्जा, सुख, समृद्धि, सुरक्षा और प्राचीन सामर्थ्यों का अनुभव कराता है।",
        "3": "अथर्ववेद मन्त्रों में अद्भुत शक्तियों, आध्यात्मिकता के अवधारणाओं, उपचार, यन्त्र, टोटके और वर्तमान जीवन के विभिन्न पहलुओं का विवरण होता है। इस वेद में विज्ञान, आयुर्वेद, ज्योतिष, शास्त्रीय गणित, रसायन, संगणक विज्ञान, भूगर्भ विज्ञान और भूत-प्रेतों संबंधी ज्ञान आदि भी मिलता है।"
      },
      "contentSeven": "अथर्ववेद का अध्ययन और समझने से व्यक्ति को आरोग्य, भूत-प्रेतों से संबंधित समस्याओं का समाधान, उच्च कर्मशीलता, शान्ति और संतोष की प्राप्ति हो सकती है। इसके व्यापारिक उपयोग सम्बंधी मंत्रों का प्रयोग व्यापार, नौकरी, धन, सफलता और आर्थिक प्रगति में भी किया जाता है।",
      "titleTwo": "अथर्ववेद का महत्व :",
      "titleThree": "",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/Atharveda.jpg",
      "PDFName": "संपूर्ण अथर्ववेद | Arthaveda",
      "link": "",
      "pdf": "/PDF/ATHARVAVEDA.pdf"

    },
    {
      "id": "गरुड़_पुराण",
      "titleOne": "गरुड़ पुराण | Garuda Purana",
      "contentOne": "गरुड़ पुराण वैष्णव सम्प्रदाय से सम्बन्धित एक महापुराण है। यह सनातन धर्म में मृत्यु के बाद सद्गति प्रदान करने वाला माना जाता है। इसलिये सनातन हिन्दू धर्म में मृत्यु के बाद गरुड़ पुराण के श्रवण का प्रावधान है। इस पुराण के अधिष्ठातृ देव भगवान विष्णु हैं। इसमें भक्ति, ज्ञान, वैराग्य, सदाचार, निष्काम कर्म की महिमा के साथ यज्ञ, दान, तप तीर्थ आदि शुभ कर्मों में सर्व साधारण को प्रवृत्त करने के लिये अनेक लौकिक और पारलौकिक फलों का वर्णन किया गया है। इसके अतिरिक्त इसमें आयुर्वेद, नीतिसार आदि विषयों के वर्णनके साथ मृत जीव के अन्तिम समय में किये जाने वाले कृत्यों का विस्तार से निरूपण किया गया है। आत्मज्ञान का विवेचन भी इसका मुख्य विषय है।      ",
      "contentTwo": "",
      "contentThree": "अठारह पुराणों में गरुड़महापुराण का अपना एक विशेष महत्व है। इसके अधिष्ठातृदेव भगवान विष्णु है। अतः यह वैष्णव पुराण है। गरूड़ पुराण में विष्णु-भक्ति का विस्तार से वर्णन है। भगवान विष्णु के चौबीस अवतारों का वर्णन ठीक उसी प्रकार यहां प्राप्त होता है, जिस प्रकार 'श्रीमद्भागवत' में उपलब्ध होता है। आरम्भ में मनु से सृष्टि की उत्पत्ति, ध्रुव चरित्र और बारह आदित्यों की कथा प्राप्त होती है। उसके उपरान्त सूर्य और चन्द्र ग्रहों के मंत्र, शिव-पार्वती मंत्र, इन्द्र से सम्बन्धित मंत्र, सरस्वती के मंत्र और नौ शक्तियों के विषय में विस्तार से बताया गया है। इसके अतिरिक्त इस पुराण में श्राद्ध-तर्पण, मुक्ति के उपायों तथा जीव की गति का विस्तृत वर्णन मिलता है।",
      "contentFour": "",
      "contentFive": "महर्षि कश्यप के पुत्र पक्षीराज गरुड़ को भगवान विष्णु का वाहन कहा गया है। एक बार गरुड़ ने भगवान विष्णु से मृत्यु के बाद प्राणियों की स्थिति, जीव की यमलोक-यात्रा, विभिन्न कर्मों से प्राप्त होने वाले नरकों, योनियों तथा पापियों की दुर्गति से संबंधित अनेक गूढ़ एवं रहस्ययुक्त प्रश्न पूछे। उस समय भगवान विष्णु ने गरुड़ की जिज्ञासा शान्त करते हुए उन्हें जो ज्ञानमय उपदेश दिया था, उसी उपदेश का इस पुराण में विस्तृत विवेचन किया गया है। गरुड़ के माध्यम से ही भगवान विष्णु के श्रीमुख से मृत्यु के उपरान्त के गूढ़ तथा परम कल्याणकारी वचन प्रकट हुए थे, इसलिए इस पुराण को ‘गरुड़ पुराण’ कहा गया है। श्री विष्णु द्वारा प्रतिपादित यह पुराण मुख्यतः वैष्णव पुराण है। इस पुराण को 'मुख्य गारुड़ी विद्या' भी कहा गया है। इस पुराण का ज्ञान सर्वप्रथम ब्रह्माजी ने महर्षि वेद व्यास को प्रदान किया था। तत्पश्चात् व्यासजी ने अपने शिष्य सूतजी को तथा सूतजी ने नैमिषारण्य में शौनकादि ऋषि-मुनियों को प्रदान किया था।",
      "contentSix": {
        "1": "",
        "2": "",
        "3": ""
      },
      "contentSeven": "",
      "titleTwo": "कथा एवं वर्ण्य विषय :",
      "titleThree": "",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/गरुड़_पुराण.gif",
      "PDFName": "गरुड़ पुराण | Garuda Purana",
      "link": "",
      "pdf": "/PDF/Garun-Puran.pdf"

    },
    {
      "id": "भविष्य_मालिका",
      "titleOne": "भविष्य मालिका | Bhavishya Malika",
      "contentOne": "वर्तमान में संत अच्युतानंदास महाराज की पुरानी उड़िया भाषा में लिखे गए ग्रंथ भविष्य मालिका की कुछ भविष्यवाणियां वायरल हो रही हैं। भविष्य मालिका को ओडिशा के महान संत अच्युतानंदास और पंचसखा ने लिखा है। ध्यान रहे, वैसे तो दुनिया में भविष्य बताने वाले कई ग्रंथ हैं, लेकिन उनकी तुलना में भविष्य मालिका सबसे सटीक है क्योंकि इसके सही होने का प्रमाण हमें लगातार दुनियाभर में घट रही घटनाओं से मिल रहा है। उन्होंने इन भविष्यवाणियों को ताड़ के पत्रों पर लिखा था। इस समय उनकी लिखी भविष्यवाणियां वायरल हो रही हैं। ",
      "contentTwo": "",
      "contentThree": "आज से लगभग 500 साल पहले, यानी सोलहवीं सदी में उड़ीसा में पांच महान संत हुए थे, जिनके नाम हैं संत अच्युतानंद दास, संत अनंत दास, संत जसोबंता दास, संत जगन्नाथ दास और संत बलराम दास। इन समकालीन संतों को पंचसखा नाम से जाना जाता है। इन पांचों संतों ने उड़ीसा की वैष्णव परंपरा में आध्यात्मिक साहित्य और दर्शन शास्त्र को एक नया रूप दिया। ",
      "contentFour": "इन्हीं संतों में से एक संत अच्युतानंद के पास भूत, वर्तमान और भविष्य तीनों को देख लेने की अद्भुत शक्ति थी। इन्हीं संतों ने भविष्य मालिका की रचना ताड़ के पत्रों पर की थी। भविष्य मालिका ग्रंथ में कई बड़ी भविष्यवाणियां हैं, लेकिन सबसे ज्यादा भविष्य के विषय पर 318 पुस्तकें संत अच्युतानंद दास ने लिखी हैं। ",
      "contentFive": "भविष्य मालिका में कलयुग के अंतिम कालखंड और युग बदलने को लेकर अनेक सटीक भविष्यवाणियां की गई हैं, जो आज के समय से संबंधित हैं। सबसे पहले होगा कलयुग का अंत, महाविनाश, तीसरा विश्व युद्ध और कल्कि अवतार। भविष्य मालिका में कलयुग का अंत, महाविनाश, प्राकृतिक आपदा और विश्व युद्ध को लेकर कुछ लक्षण दिए है जिससे हमें मलिका के भविष्यवनियो का सत्यता और सटीकता का अंदाजा आजायेगा।",
      "contentSix": {
        "1": "संत अच्युतानंद दास ने कलयुग के अंत के लक्षणों को भविष्य मलिका के भविष्यवाणियों में काफी विस्तार से लिखा है जैसे सामजिक अस्तिरता, धर्म का नाश, अधर्म का स्वीकार और भ्रष्टाचार. लोग ईश्वर को भूल जाएंगे और उनके खिलाफ बोलना शुरू कर देंगे संसार में धर्म को मानने वाले लोग बहुत कम रह जाएंगे। समाज में बड़ो और अध्यापकों का सम्मान खत्म हो जाएगा धर्मगुरु और बाबा लोक लोगों को बेवकूफ बनाने का काम करेंगे फर्जी बाबाओं के हाथों लोगों को ठगे जाने की घटनाएं भी आम होती जायेंगी। ",
        "2": "भविष्य मलिका के मुताबिक, जब किसान खेती के काम में रुचि लेना बंद कर देंगे और जंगली जानवर गांव और शहरों पर हमला शुरू कर देंगे, तब समझ लेना चाहिए कि वहां महाविनाश निकट है। ऐसे बहुत से लोग जानते होंगे कि जब भूकंप या कोई और बड़ी प्राकृतिक आपदा आने वाली होती है, तो उसका सबसे पहले जानवरों को आभास हो जाता है। किसान बारिश से निराश हो जाएंगे और खेती का काम करना छोडने लगेंगे। सूरज अपनी परोपकार का छोड़ देगा और दुनिया भर में गर्मी बढ़ जाएगी। साइक्लोन की हवाएं बर्बादी फैलायगी और लोग तेज हवाओं की आवाज से ही डर जाएंगे।",
        "3": "दुनिया में अनेको भागो में प्राकृतिक आपदा तबाही मचाते दिखाई देंगी। कई देशो में बड़े बड़े भुकंप आएंगे तो कही जानलेवा बहाड़। कही बहुत ज्यादा बारिश होंगी तो कही भयंकर सुखा गिरेगा जिससे लोग पानि के लिए तरस जायेंगे। मोसम का चक्र पुरी तरह बदल जाएगा जिससे धरती पर बहुत ज्यादा गर्मी बड जाएगी। साल 2022 से 2027 तक प्राकृतिक आपदाएं भारत समेत दुनियाभर के लोग झेलेंगे वह अप्रत्याशित और खतरनाक होगा। धरती का तापमान बढ़ जाएगा और गर्मी इतनी पड़ेगी कि कई लोगों की जान चली जाएगी 2023 दुनिया में आज तक का सबसे गर्म साल होगा। धरती के कई ग्लेशियर टूट जाएंगे, ध्रुवों पर जमी बर्फ तेजी से पिघलेगी। "
      },
      "contentSeven": "",
      "titleTwo": "भविष्य मलिका की भविष्यवाणिया ",
      "titleThree": "",
      "titleFour": "",
      "titleFive": "",
      "Image": "/images/Malika.jpg",
      "PDFName": "भविष्य मालिका | Bhavishya Malika",
      "link": "",
      "pdf": "/PDF/Bhavishya_malika.pdf"

    }
  ],
  "URl_Link": [
    {
      "id": "हनुमान_चालीसा",
      "name": "हनुमान चालीसा",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "सुंदरकांड",
      "name": "सुंदरकांड",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "वाल्मीकि_रामायण",
      "name": "वाल्मीकि रामायण",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "रामचरित_मानस",
      "name": "रामचरित मानस",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "श्रीमद्भगवद्गीता",
      "name": "श्रीमद्भगवद्गीता",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "महाभारत",
      "name": "महाभारत",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "शिव_तांडव",
      "name": "शिव ताण्डव स्तोत्र",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "हनुमान_बाहुक",
      "name": "श्री हनुमान बाहुक",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "दुर्गा_सप्तशती",
      "name": "श्री दुर्गा सप्तशती",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "शिव_चालीसा",
      "name": "संपूर्ण शिव चालीसा",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "ऋग्वेद",
      "name": "संपूर्ण ऋग्वेद",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "यजुर्वेद",
      "name": "संपूर्ण यजुर्वेद",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "सामवेद",
      "name": "संपूर्ण सामवेद",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "अथर्ववेद",
      "name": "संपूर्ण अथर्ववेद",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "गरुड़_पुराण",
      "name": "संपूर्ण गरुड़ पुराण",
      "className": "nav-link",
      "url": "/Paramaath"
    },
    {
      "id": "भविष्य_मालिका",
      "name": "भविष्य मालिका",
      "className": "nav-link",
      "url": "/Paramaath"
    }
  ]
}