import React from 'react';

function MostReading() {
    return (
        <div>
            <div className="first_div">
                <h1 className='head_tst'>PDF & E-books </h1>

                <div className='first_para'>
                <p className='text_align'>दोस्तों, इस ब्लॉग का पहला उद्देश्य प्रेरक कहानियों एवं प्रेरक लेखों द्वारा आपको प्रेरित करना हैं तथा इसका दूसरा उद्देश्य हिन्दू धर्म और भारतीय संस्कृति से जुड़ी ई-पुस्तकों को PDF के रूप में आपको डाउनलोड के लिए उपलब्ध करवाना हैं। यहां पर आप कहानी, जीवनी, आरती, चालीसा आदि की PDF अच्छी क्वालिटी में डाउनलोड कर सकते हैं। नीचे इस ब्लॉग पर मौजूद कुछ सबसे अधिक पढ़े जाने वाले PDF का लिंक दिया गया है, आप भी डाउनलोड कर पढ़ें-</p>

                    <br />
                    <ol>
                        <li className='text_align'>
                            <b><a href={`/content/हनुमान_चालीसा`}>&apos;हनुमान चालीसा&apos; हिंदी में PDF</a></b> - हनुमान चालीसा तुलसीदास कृत सिद्ध कल्याणकारी स्रोत है। इसमें श्री हनुमान जी के गुणगान के वर्णन में चालीस पद लिखे गये हैं। जिसकी भाषा सरल, सुबोध, हृदयग्राही एवं कल्याणकारी है। सनातन परम्परा में यह परमप्रिय और श्रद्धा के स्रोत हैं। इनके पद सरल ही नहीं अपितु शास्त्रीय सिद्धांतों और गहन चिन्तनों से परिपूर्ण हैं। इसमें भावुक भक्तों के विचारों को भी यथास्थान दिया गया है। ये चालीसा पद उज्जवल नीलमणि के समान शास्त्रीय आकाश में प्रकाशित हो रहे है। श्री हनुमान जी का चरित्र चारों युगों, तीनों कालों एवं सभी शास्त्रों में जैसे वेद, उपनिषद और पुराणों में समाहित है। 
                        </li>
                        <br />
                        <li className='text_align'>
                            <b><a href={`/content/सुंदरकांड`}>सुंदरकांड पाठ हिंदी में PDF</a></b> - वैसे तो रामचरितमानस का प्रत्येक काण्ड महत्वपूर्ण है और श्रद्धालु राम भक्तों की कामनाओं को पूर्ण करने वाला है, लेकिन 'सुंदरकांड' के अनुष्ठान का क्योंकि अन्य पुराणों में महत्व बताया गया है, इसलिए यह लोगों के बीच अधिक प्रचलित हो गया। बृहद्धर्म पुराण के पूर्वखण्ड में इस बात का स्पष्ट उल्लेख है कि श्राद्ध और मांगलिक कार्यों में इसका पाठ करें।
                        </li>
                        <br />
                        <li className='text_align'>
                            <b><a href={`/content/श्रीमद्भगवद्गीता`}>भागवत गीता</a></b> - गीता मानवमात्र के लिए एक ऐसा अमूल्य महाकाव्य है जो जीवन में उत्साह और आनन्द की उत्पत्ति करके कर्म की ओर प्रेरित करता है। गीता भगवान श्रीकृष्ण का वह गीता है जो हमारे जीवन में आध्यात्मिकता को जाग्रत करके हमें सफलता की ओर अग्रसर करता है। गीता के द्वारा भगवान श्रीकृष्ण ने संसार को एक ऐसा विलचण योग दिया है जिसे जान कर व्यक्ति विश्व के भोग भोगते हुए भी परमपिता परमेश्वर के पास पहुंच जाता है। 
                        </li>
                        <br />
                    </ol>
                    <p className='text_align'>
                    वेदों के आधार पर प्रतिष्ठित सनातन धर्म, जिसको वैदिक धर्म भी कहते हैं, सभी प्रचलित धर्मों में सबसे प्राचीन है। इसका दर्शन परम गंभीर और उज्जवल है। नैतिक शिक्षा की दृष्टि से यह परम पवित्र है। इसका रीतियों रिवाजों में अनेक हेर फेर होते रहते हैं। यह एक ऐसी नदी के समान है जो कहीं-कहीं तो इतनी छिछली है कि बच्चे भी इसमें उछल कूद कर सकते हैं और कहीं-कहीं इतनी गहरी है कि बड़े बड़े गोताखोर भी इसके तल का पता नहीं लगा सकते। इस प्रकार यह धर्म मनुष्य की प्रत्येक परिस्थिति में सहायता देने वाला है और ऐसी कोई भी मनुष्य की आवश्यकता नहीं है जिसकी पूर्ति के लिए दूसरे धर्म का सहारा लेना पड़े। इसका जितना-जितना अध्ययन किया जाता है उतना ही बुद्धि का विकास होता है और हृदय को संतोष प्राप्त होता है। जो नवयुवक इसका अध्ययन करता है वह अपने भविष्य जीवन के लिए एक ऐसा क्षेत्र तैयार करता है जिससे सुख की अवश्यमेव प्राप्ति हो और दुःख के समय शांति भी अवश्य प्राप्त हो।
                    </p>
                    <br />
                    <p className='text_align'>
                    सनातन धर्म में एक सबसे विशिष्ट बात यह है कि इसने ज्ञान-समष्टि की एक पूरी योजना तैयार कर दी है और उसे एक ऐसे दर्शन से सुशोभित कर रक्खा है जिसके प्रकार तो अनेक हैं पर सबों में एक ही विचारधारा है और सबों का एक ही उद्देश्य है। मानव ज्ञान का इतना सर्वतोमुखी और नियमबद्ध विचार और कहीं नहीं दिखाई देता।
                    </p>
                </div>
            </div>
        </div>
    );
}

export default MostReading;
