import React from 'react';

function MostReading() {
    return (
        <div>
            <div className="first_div">
                <h1 className='head_tst'>PDF & E-books </h1>

                <div className='first_para'>
                    <p className='text_align'>
                        राम राम दोस्तों, इस ब्लॉग का पहला उद्देश्य प्रेरक लेखों द्वारा आपको प्रेरित करना हैं तथा इसका दूसरा उद्देश्य हिन्दू धर्म और भारतीय संस्कृति से जुड़ी ई-पुस्तकों को PDF के रूप में आपको डाउनलोड के लिए उपलब्ध करवाना हैं। यहां पर आप काव्य,महाकाव्य, आरती, चालीसा आदि की PDF अच्छी क्वालिटी में डाउनलोड कर सकते हैं। नीचे इस ब्लॉग पर मौजूद कुछ सबसे अधिक पढ़े जाने वाले PDF का लिंक दिया गया है, आप भी डाउनलोड कर पढ़ें- तथा आप यहाँ आरती और चालीसा की ऑडियो भी सुन सकते हैं।
                    </p>
                    <br />
                    <ol>
                        <li className='text_align'>
                            <b><a href={`/Paramaath?pre=हनुमान_चालीसा`}>&apos;हनुमान चालीसा&apos; हिंदी में PDF</a></b> - हनुमान चालीसा तुलसीदास कृत सिद्ध कल्याणकारी स्रोत है...
                        </li>
                        <br />
                        <li className='text_align'>
                            <b><a href={`/Paramaath?pre=सुंदरकांड`}>सुंदरकांड पाठ हिंदी में PDF</a></b> - रामचरितमानस का प्रत्येक काण्ड महत्वपूर्ण है...
                        </li>
                        <br />
                        <li className='text_align'>
                            <b><a href={`/Paramaath?pre=श्रीमद्भगवद्गीता`}>भागवत गीता</a></b> - गीता मानवमात्र के लिए एक अमूल्य महाकाव्य है...
                        </li>
                        <br />
                    </ol>
                    <p className='text_align'>
                        वेदों के आधार पर प्रतिष्ठित सनातन धर्म, जिसको वैदिक धर्म भी कहते हैं...
                    </p>
                    <br />
                    <p className='text_align'>
                        सनातन धर्म हिंदू धर्म का एक संप्रदाय है जिसका उपयोग आम हिंदू धर्म के साथ-साथ संस्कृत और अन्य भारतीय भाषाओं में भी किया जाता है...
                    </p>
                </div>
            </div>
        </div>
    );
}

export default MostReading;
